Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: The internet superserver daemon (commonly called inetd) starts a variety of other internet services as needed. It is responsible for starting many services, including telnet, ftp, rsh, and rlogin. Disabling inetd disables all of the services it is responsible for.
ca: El dimoni del superservidor d'Internet (conegut normalment com a 'inetd') inicia altres serveis d'Internet a mesura que es van necessitant. És el responsable d'iniciar molts serveis, incloent-hi el telnet, el ftp, el rsh i el rlogin. Si s'inhabilita l'inetd, s'inhabiliten tots els serveis de què és responsable.
cs: Internetový superserver démon (nazývaný inetd) spouští mnoho ostatních internetových služeb, tak jak jsou zapotřebí. Odpovídá za start např. telnetu, ftp, rsh a rlogin. Pokud vypnete inetd, vypnete tím i ostatní služby které spouští.
da: Internet superserver-dæmonen (oftest kaldet inetd) starter forskellige internet-tjenester når der er brug for dem. Den er ansvarlig for at starte mange tjenester inklusive telnet, ftp, rsh og rlogin. Hvis inetd deaktiveres, så deaktiveres alle de tjenester, den er ansvarlig for.
de: Der Internet Superserver Dienst/Daemon (gemeinhin inetd genannt) startet eine Vielfalt von anderen erforderlichen Internet Services. Er ist zuständig für den Start von vielen Services, einschließlich Telnet, FTP, RSH und RLOGIN. Ein Ausschalten von inetd schaltet alle Services ab, für die er zuständig ist.
el: Η υπηρεσία υπερεξυπηρετητή Διαδικτύου (inetd) ξεκινάει μια ποικιλία άλλων υπηρεσιών διαδικτύου όποτε χρειάζονται. Είναι υπεύθυνη για την εκκίνηση πολλών υπηρεσιών, όπως telnet, ftp, rsh και rlogin. Η απενεργοποίηση αυτής της υπηρεσίας απενεργοποιηθεί επίσης και τις υπηρεσίες για τις οποίες είναι υπεύθυνη.
es: El demonio para el superservidor de Internet (normalmente llamado inetd) inicia una variedad de servicios adicionales de internet según sea necesario. Es el responsable de iniciar varios servicios, incluyendo telnet, ftp, rsh y rlogin. Al desactivar inetd, se desactivan todos los servicios que dependen de él.
et: Interneti "superserver" nimega inetd laseb käivituda mitmetel võrguteenustel, nagu telnet, ftp, rsh, rlogin jne. Inetdi keelamine keelab ka kõik teenused, mida see haldab.
eu: Interneteko superzerbitzariaren daemon-ak (normalki inetd deitua) beste hainbat Internet-zerbitzu abiarazten ditu, behar izan ahala. Zerbitzu asko abiarazten ditu, hala nola telnet, ftp, rsh, eta rlogin. inetd desgaitzen bada,bere ardurapeko zerbitzu guztiak desgaitzen dira.
fr: Le métaserveur « inetd » (superserveur internet) sert à démarrer automatiquement les autres services réseau lorsqu'une requête est détectée. Il est notamment responsable du démarrage des services telnet, ftp, rsh et rlogin. Le désactiver revient à désactiver tous les services qu'il gère.
ja: インターネット スーパーサーバ デーモン (俗に inetd と呼ばれます) は様々な他のインターネット サービスを必要に応じて起動します。これは telnet, ftp, rsh, そして rlogin を含むたくさんのサービスを開始する責任を負うものです。inetd を無効化すると責任を負うすべてのサービスが無効化されます。
nb: Supertjenertjenesten (ofte kalt «inetd») starter flere ulike Internett- tjenester ettersom som de trengs. Noen av disse tjenestene er telnet, ftp, rsh og rlogin. Hvis du slår av inetd, kan du ikke bruke noen av disse tjenestene.
nl: De internet superserver daemon (meestal inetd genoemd) start een hele hoop andere internetdiensten wanneer nodig. Het is verantwoordelijk voor vele diensten, waaronder telnet, ftp, rsh en rlogin. Als u inetd uitschakelt, schakelt u alle diensten uit waar de daemon verantwoordelijk voor is.
pt_br: O serviço do superservidor Internet (normalmente chamado inetd) inicia uma variedade de outros serviços de Internet quando precisa. Ele é responsável pela inicialização de vários serviços, incluindo telnet ftp, rsh e rlogin. Ao desabilitar o inetd, todos os serviços pelos quais ele é responsável também são desabilitados.
ro: Super-procesul Internet (numit în mod normal inetd) pornește o sumedenie de servicii, incluzînd telnet, ftp, rsh și rlogin. Dezactivarea lui telnet se aplică tuturor serviciilor de care telnet este responsabil.
ru: Демон internet superserver (зачастую называемый inetd) запускает по мере необходимости множество других служб Интернета. Он отвечает за запуск многих служб, включая telnet, ftp, rsh и rlogin. Отключение inetd отключит также все службы, за которые он отвечает.
sk: Internet superserver démon (väčšinou nazývaný inetd) poskytuje mnoho služieb súvisiacich s Internetom. Je zodpovedný za spúšťanie služieb ako telnet, ftp, rsh, rlogin a iné. Vypnutím inetd vypnete všetky služby, za ktoré je zodpovedný.
sl: Nadzorni proces za internetne aplikacije (poznan kot inetd) skrbi za paleto z internetom povezanih storitev. Skrbi za zagon storitev, kot so telnet, ftp, rsh in rlogin. Izključitev inetd onemogoči programe, ki skrbijo za te storitve.
sv: Inetd är en basserver som startar andra Internetservrar. Den är ansvarig för startandet av många olika tjänster, såsom telnet, ftp, rsh och rlogin. Om inetd är inaktiverad, kan ingen av dessa servrar köras.
tr: Internet superserver daemon (çoğunlukla inetd olarak adlandırılır) birçok başka internet servisini gerektiğinde çalıştırır. İçinde telnet, ftp, rsh ve rlogin gibi pek çok programın bulunduğu servisleri çalıştırmakla yükümlüdür. inetd'yi sistemden çıkarmak, onun çalıştırmakla yükümlü olduğu bütün servisleri kaldırmak anlamına gelir.
uk: Служба Інтернет-суперсервер (більше відома як inetd) служить для запуску різноманітних служб інтернету, коли це необхідно. Вона відповідає за старт багатьох служб, зокрема telnet, ftp, rsh, та rlogin. У разі непрацездатності служби inetd не будуть також працювати всі інші служби.

source: Automates a packet filtering firewall with ip6tables
ca: Automatitza el tallafoc del filtratge d'un paquet amb ip6tables
cs: Automatizuje firewall pro filtrování paketů pomocí ip6tables
da: Automatiserer en firewall med pakkefiltrering for ip6tables
de: Automatisiert eine Paketfilter-Firewall mit ip6tables
el: Αυτοματοποιεί ένα τείχος προστασίας φιλτραρίσματος πακέτων με ip6tables
es: Automatiza un cortafuegos para filtro de paquetes con ip6tables
et: Pakettide filtreerimise tulemüüri automatiseerimine ip6tablesis
eu: Paketeak iragazteko suhesi bat ip6tables-ekin automatizatzen du
fr: Automatise des règles de filtrage de paquets en ipv6
ja: ip6tables のパケット フィルタリング ファイアウォールを自動化します
nb: Automatiserer en pakkefiltrerende brannmur med ip6tabeller
nl: Automatiseer een pakket filterend firewall met ip6tables
pt_br: Automatiza um firewall de filtragem de pacotes com ip6tables
ro: Automatizați cu ip6tables un parafoc cu filtrare de pachete
ru: Автоматизация файервола пакетной фильтрации с помощью Ip6tables
sk: Automatizuje pakety filtrujúci firewall s ip6tables
sl: Avtomatizira požarni zid za filtriranje paketov z ip6tables
sr: Аутоматизује филтрирање пакета у заштитном зиду преко ip6tables
sv: Automatiserar paketfiltrerande brandvägg med ip6tables
tr: Ip6tables ile bir paket süzmeli güvenlik duvarını otomatikleştirir.
uk: Автоматизує брандмауер для фільтрування пакетів за допомогою ip6tables

source: Automates a packet filtering firewall with iptables
ca: Automatitza el tallafoc del filtratge d'un paquet amb iptables
cs: Automatizuje firewall pro filtrování paketů pomocí iptables
da: Automatiserer en firewall med pakkefiltrering for iptables
de: Automatisiert eine Paketfilter-Firewall mit iptables
el: Αυτοματοποιεί ένα τείχος προστασίας φιλτραρίσματος πακέτων με iptables
es: Automatiza un cortafuegos para filtro de paquetes con ip6tables
et: Pakettide filtreerimise tulemüüri automatiseerimine iptablesis
eu: Paketeak iragazteko suhesi bat iptables-ekin automatizatzen du
fr: Automatise des règles de filtrage classiques
ja: iptables のパケット フィルタリング ファイアウォールを自動化します
nb: Automatiserer en pakkefiltrerende brannmur med iptables
nl: Automatiseer een pakket filterend firewall met iptables
pt_br: Automatiza um firewall de filtragem de pacotes com iptables
ro: Automatizați cu iptables un parafoc cu filtrare de pachete
ru: Автоматизация файервола пакетной фильтрации с помощью Iptables
sk: Automatizuje pakety filtrujúci firewall s iptables
sl: Avtomatizira požarni zid za filtriranje paketov z iptables
sr: Аутоматизује филтрирање пакета у заштитном зиду преко iptables
sv: Automatiserar paketfiltrerande brandvägg med iptables
tr: Iptables ile bir paket süzmeli güvenlik duvarını otomatikleştirir.
uk: Автоматизує брандмауер для фільтрування пакетів за допомогою iptables

source: Evenly distributes IRQ load across multiple CPUs for enhanced performance
ca: Distribueix uniformement la càrrega IRQ entre les múltiples CPU per a una millora del rendiment
cs: Rovnoměrně rozděluje zátěž IRQ mezi více procesorů pro lepší výkon
da: Distribuerer IRQ-belastning ligeligt mellem flere CPU'er for forbedret ydelse
de: Verteilt die IRQ-Auslastung gleichmäßig auf die CPUs, um die Leistung zu steigern
el: Διανέμει ομοιόμορφα το φορτίο IRQ διαμέσου πολλαπλών επεξεργαστών για βελτίωση της απόδοσης
es: Distribuye la carga IRQ de manera equitativa a través de múltiples CPUs para un desempeño mejorado
et: IRQ koormuse võrdne jagamine eri protsessorite vahel jõudluse parandamiseks
eu: IRQ zama maila berean banatzen du PUZ anitzen artean performantzia hobetzeko
fr: Distribue équitablement la charge IRQ entre plusieurs CPU pour améliorer les performances
ja: 複数 CPU の IRQ 負荷を均等に割り振ってパフォーマンスを向上させます
nb: Fordeler jevnt IRQ-last over flere prosessorer for forbedret ytelse
nl: Verdeelt de IRQ werkdruk op een eerlijke manier over meerdere processoren voor verbeterde prestaties
pt_br: Distribui uniformemente a carga IRQ através de múltiplas CPUs para um melhor desempenho
ro: Distribuie sarcina IRQ în mod egal peste procesoare multiple pentru o performanță îmbunătățită
ru: Равномерное распределение IRQ нагрузки между несколькими процессорами для повышения производительности
sk: Rovnomerne rozdeľuje IRQ záťaž medzi viacej procesorov pre lepší výkon
sl: Enakomerno porazdeli zahtevke IRQ med več procesorjev, kar izboljša hitrost delovanja
sr: Равномерно распоређује IRQ оптерећење преко вишејезгарних процесора ради унапређења перформанси
sv: Distribuerar IRQ last jämt mellan flera CPUn för bättre prestanda
tr: IRQ yükünü birden çok işlemciye dağıtarak verimliliği arttırır
uk: Рівномірно розподіляє навантаження IRQ між декількома процесорами для покращення швидкодії

source: This package loads the selected keyboard map as set in /etc/sysconfig/keyboard. This can be selected using the kbdconfig utility. You should leave this enabled for most machines.
ca: Aquest paquet carrega el mapa de teclat seleccionat segons s'ha definit a /etc/sysconfig/keyboard. Es pot seleccionar mitjançant la utilitat kbdconfig. Per a la majoria d'ordinadors, s'ha de deixar habilitat.
cs: Tento balíček nahraje zvolenou mapu klávesnice definovanou v /etc/sysconfig/keyboard. Tu lze vybrat pomocí nástroje kbdconfig. Pro většinu počítačů byste ji měli nechat zapnutou.
da: Denne pakke indlæser det valgte tastaturkort, som sat i /etc/sysconfig/keyboard. Det kan vælges ved brug af kbdconfig-redskabet. Du bør lade den være slået til på de fleste maskiner.
de: Dieser Dienst lädt die Tastaturbelegung, die in der Datei „/etc/sysconfig/keyboard“ angegeben ist. Mittels „kbdconfig“ können Sie diese Einstellung auswählen. Sie sollten dies für die meisten Rechner aktiviert lassen.
el: Αυτό το πακέτο φορτώνει την επιλεγμένη διάταξη πληκτρολογίου που έχει επιλεγεί στο /etc/sysconfig/keyboard. Αυτό μπορεί να ρυθμιστεί με τη χρήση του εργαλείου kbdconfig. Πρέπει σχεδόν πάντα να είναι ενεργοποιημένο.
es: Este paquete carga la definición de teclado que se indica en /etc/sysconfig/keyboard. Puede ser configurado con el programa kbdconfig. Debe dejarse activo en la mayoría de las máquinas.
et: See pakett laeb süsteemi käivitumisel klaviatuuripaigutuse vastavalt failis /etc/sysconfig/keyboard kirjeldatule. Vähe on juhtumeid, kus seda teenust vaja ei läheks.
eu: Pakete honek hautatutako teklatu-mapa kargatzen du /etc/sysconfig/keyboard fitxategian ezarritakoaren arabera. kbdconfig utilitatearen bidez hauta daiteke. Makina gehienetan gaituta edukitzea komeni izaten da.
fr: Ce paquetage active la disposition de clavier définie dans le fichier /etc/sysconfig/keyboard. Cette disposition peut être modifiée en utilisant l'outil kbdconfig. Ce service devrait être activé sur la plupart des machines.
ja: このパッケージは選択されたキーボード マップをセットとして /etc/sysconfig/keyboard 内で読み込みます。これは kbdconfig ユーティリティを使用して選択できます。ほとんどのマシンでこれは有効のままにしておくべきです。
nb: Denne pakken laster tastaturkartet valgt i /etc/sysconfig/keyboard. Du kan velge tastaturkart med programmet kbdconfig. Denne bør stå på for de fleste maskiner.
nl: Dit pakket laadt de geselecteerde toetsenbord-indeling als ingesteld in /etc/sysconfig/keyboard. Dit kan geselecteerd worden via de kbdconfig utility. U kunt dit het best aan laten voor de meeste machines.
pt_br: Este pacote carrega o mapa de teclado selecionado conforme configurado em /etc/sysconfig/keyboard. Isto pode ser selecionado usando o utilitário kbdconfig. Você deve deixar isto ativado para a maioria das máquinas.
ro: Acest pachet încarcă dispunerea tastaturii așa cum este specificată în /etc/sysconfig/keyboard. Dispunerea poate fi modificată folosind kbdconfig. Acest serviciu trebuie lăsat activat pentru majoritatea calculatoarelor.
ru: Этот пакет загружает выбранную раскладку клавиатуры, установленную в /etc/sysconfig/keyboard. Она может быть выбрана при помощи утилиты kbdconfig. Вы должны оставить это включенным для большинства машин.
sk: Tento balík nahrá do pamäti vybranú klávesnicovú mapu z nastavenia v /etc/sysconfig/keyboard. Nastavenie sa dá meniť napríklad pomocou konfiguračného nástroja kbdconfig. Môžete ho povoliť pre väčšinu počítačov.
sl: Ta paket naloži izbrano tipkovno razvrstitev, kot je zapisano v /etc/sysconfig/keyboard. Ta nastavitev se spremeni s programom kbdconfig. Na večini računalnikov naj bo storitev omogočena.
sv: Den här tjänsten laddar den valda tangentbordsmappningen som ställts in i /etc/sysconfig/keyboard. Inställningen kan ändras med kbdconfig-verktyget. Du bör aktivera detta paket på de flesta datorer.
tr: Bu paket /etc/sysconfig/keyboard'daki seçili klavye düzenini yükler. Hangi klavye düzeninin kullanılacağı kbdconfig ile ayarlanabilir. Bu, Mageia kurulan birçok makinede etkin olarak bırakılmalıdır.
uk: Цей пакунок завантажує вибрану розкладку клавіатури, яка встановлюється в /etc/sysconfig/keyboard. Ця клавіатура може бути вибрана за допомогою програми kbdconfig. Краще залишити цей пакунок працюючим на більшості систем.

source: Automatic regeneration of kernel header in /boot for /usr/include/linux/{autoconf,version}.h
ca: Regeneració automàtica del capçal de nucli a /boot per a /usr/include/linux/{autoconf,versió}.h
cs: Automatická generace hlavičky jádra v adresáři /boot pro soubory /usr/include/linux/{autoconf,version}.h
da: Automatisk regenerering af kernehoved i /boot for /usr/include/linux/{autoconf,version}.h
de: Automatische Neuerstellung der Kernel-Header in /boot für /usr/include/linux/{autoconf,version}.h
el: Αυτόματη αναδημιουργία της επικεφαλίδας του πυρήνα στο /boot για το /usr/include/linux/{autoconf,version}.h
es: Regeneración automática de la cabecera del núcleo en /boot para /usr/include/linux/{autoconf,version}.h
et: Kerneli päise automaatne regenereerimine partitsioonil /boot /usr/include/linux/{autoconf,version}.h jaoks
eu: Nukleoaren goiburuaren birsortze automatikoa /boot-en honentzat: /usr/include/linux/{autoconf,version}.h
fr: Régénération automatique des fichiers d'en-tête pour le noyau dans le dossier /boot pour /usr/include/linux/{autoconf,version}.h
ja: /usr/include/linux/{autoconf,version}.h 向けに /boot 内にカーネル ヘッダを自動再生成します
nb: Automatisk regenerering av kjernehodet i /boot for «/usr/include/linux/{autoconf,versjon}.h».
nl: Automatisch opnieuw aanmaken van kernel header in /boot voor /usr/include/linux/{autoconf,version}.h
pt_br: A regeração automática do cabeçalho do kernel no /boot para /usr/include/linux{autoconf,version}.h
ro: Regenerarea automată a antetelor de nucleu în /boot pentru /usr/include/linux/{autoconf, versiune}.h
ru: Автоматическая регенерация заголовков ядра в /boot для /usr/include/linux/{autoconf,version}.h
sk: Automatická obnova hlavičiek jadra v /boot pre /usr/include/linux/{autoconf,version}.h
sl: Samodejna obnova zaglavij jedra v /boot za /usr/include/linux/{autoconf,version}.h
sv: Automatisk omgenerering av kärnans huvud i /boot för /usr/include/linux/{autoconf,version}.h
tr: /usr/include/linux/{autoconf,version}.h için /boot içinde çekirdek başlığının otomatik yeniden üretimi
uk: Автоматичне створення файлів заголовків для ядра в теці /boot для /usr/include/linux/{autoconf,version}.h

source: Automatic detection and configuration of hardware at boot.
ca: Detecció i configuració automàtica del maquinari durant l'arrencada.
cs: Automatické zjištění a nastavení hardware při spuštění.
da: automatisk registrering og konfiguration af hardware ved opstart.
de: Automatische Erkennung und Konfiguration neuer Hardware während des Systemstarts.
el: Αυτόματος εντοπισμός και ρύθμιση των συσκευών κατά την εκκίνηση του συστήματος.
es: Detección y configuración automática del hardware al arrancar.
et: Riistvara automaatne tuvastamine ja seadistamine alglaadimisel.
eu: Hardwarea automatikoki detektatu eta konfiguratzea abioan.
fr: Détection automatique et configuration du matériel au démarrage.
ja: ブート時にハードウェアを自動的に検出および設定します。
nb: Automatisk søk etter, og oppsett av, maskinvare ved oppstart.
nl: Automatisch vinden en instellen van hardware bij het opstarten
pt_br: Detecção e configuração automática do hardware na inicialização.
ro: Detecția și configurarea automată a componentelor materiale la demaraj.
ru: Автоматическое обнаружение и настройка оборудования при загрузке.
sk: Automatická detekcia a konfigurácia hardvéru pri štarte.
sl: Samodejna zaznava in namestitev strojne opreme ob zagonu.
sv: Automatisk identifiering och konfiguration av hårdvara vid start.
tr: Açılışta otomatik olarak donanım algılaması ve yapılandırması.
uk: Автоматичне визначення та налаштування апаратного забезпечення при завантаженні.

source: Tweaks system behavior to extend battery life
ca: Ajusta el comportament del sistema per augmentar la durada de la bateria
cs: Upravuje chování systému pro delší životnost baterie
da: Finjustér systemopførsel for at forlænge batteriets levetide
de: Optimiert das Verhalten des Systems, um die Batterie-Lebensdauer zu erhöhen
el: Βελτιστοποιεί την συμπεριφορά του συστήματος για να επεκτείνει τη ζωή της μπαταρίας
es: Afina el comportamiento del sistema para extender la vida de la batería
et: Süstemi käitumise parandamine aku tööea pikendamiseks
eu: Sistemaren portaera doitzen du bateriaren bizitza luzatzeko
fr: Ajuste le comportement du système pour étendre la durée des batteries
ja: バッテリの寿命を延ばすためにシステムの動作を調整します
nb: Endrer systemoppførselen for å forlenge batteritiden.
nl: Verandert het systeemgedrag om de accuduur te verlangen
pt_br: Manipula o comportamento do sistema para estender a vida da bateria
ro: Ajustează comportamentul sistemului pentru a extinde viața bateriei
ru: Тонкая настройка системы для увеличения срока работы от батареи
sk: Zlepšuje fungovanie systému kvôli dlhšej výdrži batérie
sl: Prilagodi obnašanje sistema za daljše trajanje baterije
sr: Подешава понашање система да би продужио трајање батерије
sv: Optimerar systemet för förlängd batteritid
tr: Sistem davranışlarını iyileştirerek batarya ömrünü uzatır.
uk: Налаштовує систему на економію електроенергії

source: Linuxconf will sometimes arrange to perform various tasks at boot-time to maintain the system configuration.
ca: De vegades, el Linuxconf determinarà que s'han de fer algunes tasques en iniciar l'ordinador per mantenir la configuració del sistema.
cs: LinuxConf provádí různé úkoly při spuštění systému nutné pro správu systémové konfigurace.
da: Linuxconf vil nogen gange arrangere udførelse af forskellige opgaver ved opstart, for at vedligeholde systemkonfigurationen.
de: Linuxconf steuert manchmal verschiedene Tasks beim Hochfahren um die Funktionalität der Systemkonfiguration zu gewährleisten.
el: Το Linuxconf πραγματοποιεί κάποιες εργασίες κατά την εκκίνηση του συστήματος ώστε να διατηρηθεί η διαμόρφωση του συστήματος.
es: Linuxconf a veces realizará varias tareas al arrancar para mantener la configuración del sistema.
et: Linuxconf sooritab mõnikord alglaadimise ajal mitmesuguseid asju süsteemi seadistuse säilitamiseks.
eu: Linuxconf-ek batzuetan hainbat ataza egiten ditu abioan sistemaren konfigurazioa mantentzeko.
fr: Linuxconf effectue certaines tâches au démarrage afin de maintenir la configuration du système.
ja: Linuxconf はシステム設定をメンテナンスするためにブート時に時々色々な処理を行うでしょう。
nb: Linuxconf vil av og til sette opp diverse oppgaver ved oppstart for vedlikehold av systemoppsettet.
nl: Linuxconf zal op sommige momenten regelen dat diverse taken worden uitgevoerd bij het opstarten, om de systeem- configuratie te behouden.
pt_br: Linuxconf irá periodicamente executar várias tarefas durante a inicialização para manter a configuração do sistema.
ro: Linucxonf va executa din cînd în cînd diferite sarcini la demaraj pentru mentenanța configurației sistemului.
ru: Linuxconf будет иногда организовывать выполнение различных задач во время загрузки для поддержки в рабочем состоянии конфигурации системы.
sk: Linuxconf niekedy vykoná rôzne úlohy počas zavádzania systému pre udržanie konfigurácie.
sl: Linuxconf samodejno nastavi izvajanje različnih opravil ob zagonu za vzdrževanje sistemskih nastavitev.
sr: Linuxconf ће понекада управљати извођењем различитих задатака при покретању система ради одржавања конфигурације система`.
sv: Linuxconf kommer emellanåt att utföra olika aktiviteter vid start för att hålla systemet i skick.
tr: Linuxconf ile, sistem açılışı sırasında çeşitli işlemlerin uygulanışı sistem yapılandırması bağlamında düzenlenebilir.
uk: Linuxconf буде деколи організовувати виконання різних задач під час завантаження для підтримання конфігурації системи в робочому стані.
