Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: --media=medium1,.. limit to given media
ca: --media=mitjà1,.. limita als mitjans especificats
cs: --media=medium1,.. omezení na zadané zdroje
da: --media=medium1,.. begræns til angivet medie
de: --media=medium1,.. anzugebende Medien begrenzen
el: --media=medium1,.. χρήση μόνο των μέσων στη λίστα
es: --media=medium1,.. se limita a los medios dados
et: --media=andmekandja1,... piirdumine määratud andmekandjaga
eu: --media=medium1,.. mugatu emaniko euskarrira
fr: --media=media1,.. n'utiliser que les médias listés
ja: --media=medium1,.. 指定されたメディアのみを使う
nb: --media=medium1,.. begrens til gitt media
nl: --media=medium1,.. beperken tot gegeven media
pt_br: --media=medium1,.. limita somente a mídia especificada
ro: --media=medium1,.. limitează la mediile date
ru: --media=источник1,.. ограничиться указанными источниками
sk: --media=medium1,.. obmedziť na vybrané médiá
sl: --media=vir1,.. omejitev na dani vir
sr: --media=medium1,.. граница за дати медиј
sv: --media=medium1,.. begränsa till angivet media
tr: --media=medium1,.. verilen yazılım kaynağına sınırla
uk: --media=джерело1,.. обмежити вказаним джерелом

source: --merge-all-rpmnew propose to merge all .rpmnew/.rpmsave files found
ca: --merge-all-rpmnew proposa de fusionar tots els fitxers .rpmnew/.rpmsave trobats
cs: --merge-all-rpmnew navrhne sloučit všechny nalezené soubory .rpmnew/.rpmsave
da: --merge-all-rpmnew foreslå at sammenlægge alle fundne .rpmnew-/.rpmsave-filer
de: --merge-all-rpmnew vorschlagen, alle gefundenen .rpmnew/.rpmsave Dateien zu vereinen
el: --merge-all-rpmnew προτείνει τη συγχώνευση όλων των αρχείων .rpmnew/.rpmsave που βρέθηκαν.
es: --merge-all-rpmnew propone la fusión de todos los archivos .rpmnew/.rpmsave encontrados
et: --merge-all-rpmnew võimalus ühendada kõiki leitud .rpmnew/.rpmsave-faile
eu: --merge-all-rpmnew aurkitutako .rpmnew/.rpmsave fitxategi guztiak batzea proposatzen du
fr: --merge-all-rpmnew proposer de fusionner tous les fichiers .rpmnew/.rpmsave trouvés
ja: --merge-all-rpmnew 見つかった .rpmnew/.rpmsave ファイルをすべてマージする
nb: --slå sammen-alle-rpmnew foreslå å slå sammen allel .rpmnew/.rpmsave filer som blir funnet
nl: --merge-all-rpmnew voorstellen om alle gevonden .rpmnew/.rpmsave bestanden samen te voegen
pt_br: --merge-all-rpmnew fundir todas os arquivos .rpmnew/.rpmsave não encontrados
ro: --merge-all-rpmnew propune fuzionarea tuturor fișierelor .rpmnew/.rpmsave găsite
ru: --merge-all-rpmnew объединить все найденные файлы .rpmnew/.rpmsave
sk: --merge-all-rpmnew navrhnúť spojenie všetkých nájdených súborov .rpmnew/.rpmsave
sl: --merge-all-rpmnew predlagaj združitev vseh najdenih datotek .rpmnew/.rpmsave
sr: --merge-all-rpmnew предложи да буду сједињени све .rpmnew/.rpmsave фајлове који су нађени
sv: --merge-all-rpmnew föreslå att sammanfoga alla .rpmnew/.rpmsave filer som hittas
tr: --merge-all-rpmnew bulunan bütün .rpmnew/.rpmsave dosyalarını birleştirir
uk: --merge-all-rpmnew об'єднувати всі знайдені файли .rpmnew/.rpmsave

source: --mode=MODE set mode (install (default), remove, update)
ca: --mode=MODE estableix el mode (install (per defecte), remove, update)
cs: --mode=MODE nastaví režim (install (výchozí), remove, update)
da: --mode=TILSTAND sæt tilstand (install (standard), remove, update)
de: --mode=MODE setze Modus (install (Vorgabe), remove, update)
el: --mode=MODE επιλογή λειτουργίας (εγκατάσταση (προεπιλεγμένη), αφαίρεση, ενημέρωση)
es: --mode=MODE establece el modo (instalar (por defecto), quitar, actualizar)
et: --mode=MODE režiimi määramine (paigaldamine (vaikimisi), eemaldamine, uuendamine)
eu: --mode=MODE modua ezarri (instalatu (lehenetsia), ezabatu, eguneratu)
fr: --mode=MODE choix du mode (installer (défaut), supprimer, mettre à jour)
ja: --mode=MODE モードを設定 (install (既定値), remove, update)
nb: --mode=MODE sett modus (install (standard), fjern, oppdater)
nl: --mode=MODE kies modus (installeren (standaard), verwijderen, verversen)
pt_br: --mode=MODE habilita o modo (install (padrão), remove, update)
ro: --mode=MODE definește modul (instalare (implicit), înlăturare, actualizare)
ru: --mode=РЕЖИМ установить режим (install (по умолчанию), remove, update)
sk: --mode=MODE nastavenie režimu (inštalácia (predvolené), odstránenie, aktualizácia)
sl: --mode=NAČIN nastavi način (namesti (privzeto), odstrani, posodobi)
sr: --mode=MODE постави мод (инсталација (подразумевана), уклони, ажурирај)
sv: --mode=MODE välj läge (installera (förval), ta bort, uppdatera)
tr: --mode=KİP kip belirler (kur (ön tanımlı), kaldır, güncelle)
uk: --mode=РЕЖИМ встановити режим (встановити (типово), вилучити, поновити)

source: --justdb update the database, but do not modify the filesystem
cs: --justdb aktualizuje databázi, ale nezmění souborový systém
da: --justdb - opdater databasen, men lav ikke ændringer på filsystemet
de: --justdb aktualisiere die Datenbank aber führe keine Veränderungen am Dateisystem durch
el: --justdb ενημέρωση της βάσης δεδομένων, αλλά χωρίς τροποποίηση του συστήματος αρχείων
es: --justdb actualiza la base de datos, per ono modifica el sistema de archivos
et: --justdb uuendatakse andmebaasi, aga ei muudeta failisüsteemi
eu: --justdb eguneratu datubasea, baino ez aldatu fitxategi sistema
fr: --justdb mettre à jour la base de données mais ne pas modifier le système de fichiers
ja: --justdb データベースを更新するが、ファイル システムは変更しない
nb: --justdb oppdater databasen, men mikke modifiser filsystemet
nl: --justdb de database bijwerken, maar het bestandssysteem niet aanpassen
pt_br: --justdb atualizado banco de dados, sem modificar o sistema de arquivos
ro: --justdb se actualizează doar baza de date, dar nu se modifică sistemul de fișiere
ru: --justdb обновить базу данных, но не изменять файловую систему
sk: --justdb aktualizovať databázu, ale nemeniť súborový systém
sl: --justdb posodobi podatkovno zbirko, a ne spreminjaj datotečnega sistema
sr: --justdb ажурира базу података, али не мења фајл систем
sv: --justdb uppdatera databasen, men ändra inte filsystemet
tr: --justdb veritabanını günceller, fakat dosya sistemini değiştirmez
uk: --justdb оновити базу даних, але не змінювати файлову систему

source: --no-confirmation don't ask first confirmation question in update mode
cs: --no-confirmation nebude se ptát na první potvrzení v režimu aktualizace
da: --no-confirmation spørg ikke om det første bekræftelsesspørgsmål i opdateringstilstand
de: --no-confirmation keine Erstbestätigung im Aktualisierungsmodus abfragen
el: --no-confirmation να μην γίνει ερώτηση επιβεβαίωσης σε κατάσταση ενημέρωσης
es: --no-confirmation no realiza la primera pregunta en el modo actualización
et: --no-confirmation uuendamisrežiimis ei esitata esimest kinnituseküsimust
eu: --no-confirmation ez galdetu lehenengo baieztapen galdera eguneraketa moduan
fr: --no-confirmation ne pas demander de confirmation au lancement du mode mise à jour
ja: --no-confirmation update モードで最初の確認質問を行わない
nb: --no-confirmation ikke spør om bekreftelse i oppdateringsmodus
nl: --no-confirmation niet om bevestiging vragen in verversingsmodus
pt_br: --no-confirmation não pergunta primeiro a confirmação no modo de atualização.
ro: --no-confirmation nu se cere confirmare în modul actualizare
ru: --no-confirmation не выводить первый запрос на подтверждение в режиме update
sk: --no-confirmation nepýtať sa na potvrdenie v režime aktualizácie
sl: --no-confirmation pri nadgrajevanju ne zahtevaj prve potrditve
sr: --no-confirmation не постављај прво питање за потврђивање у моду за надоградњу
sv: --no-confirmation fråga inte efter bekräftelse i uppdateringsläge
tr: --no-confirmation güncelleme kipinde ilk onaylama sorusunu sordurmaz
uk: --no-confirmation не запитувати підтвердження у режимі поновлення

source: --no-media-update don't update media at startup
ca: --no-media-update no actualitzis els mitjans a l'inici
cs: --no-media-update nebude aktualizovat zdroje při spuštění
da: --no-media-update opdater ikke medie ved opstart
de: --no-media-update die Medien nicht bei Inbetriebnahme aktualisieren
el: --no-media-update να μη γίνεται ενημέρωση των μέσων κατά την εκκίνηση
es: --no-media-update no actualiza los medios al inicio
et: --no-media-update käivitamisel ei uuendata andmekandjat
eu: --no-media-update ez eguneratu euskarria hasterakoan
fr: --no-media-update ne pas mettre à jour les médias au démarrage
ja: --no-media-update 起動時にメディアを更新しない
nb: --no-media-update ikke oppdater medier under oppstart
nl: --no-media-update geen media bijwerken bij het starten
pt_br: --no-media-update não atualizar mídia ao iniciar
ro: --no-media-update nu se actualizează mediile la lansare
ru: --no-media-update не обновлять источник при запуске
sk: --no-media-update neaktualizovať toto médium pri spustení
sl: --no-media-update ob zagonu ne posodobi virov
sr: --no-media-update не ажурирај медиј приликом стартовања
sv: --no-media-update uppdatera inte media vid start
tr: --no-media-update başlarken yazılım kaynağını güncellemez
uk: --no-media-update не оновлювати джерело при запуску

source: --no-verify-rpm don't verify package signatures
cs: --no-verify-rpm nebude ověřovat podpisy balíčků
da: --no-verify-rpm bekræft ikke pakkeunderskrifter
de: --no-verify-rpm die Paketsignaturen nicht überprüfen
el: --no-verify-rpm να μη γίνεται επιβεβαίωση υπογραφών των πακέτων
es: --no-verify-rpm no verifica las firmas de los paquetes
et: --no-verify-rpm pakettide signatuure ei kontrollita
eu: --no-verify-rpm ez egiaztatu paketeen sinadurak
fr: --no-verify-rpm - ne pas vérifier les signatures des paquetages
ja: --no-verify-rpm パッケージの署名を確認しない
nb: --no-verify-rpm ikke kontroller pakkesignaturer
nl: --no-verify-rpm controleer de pakket-handtekening niet
pt_br: --no-verify-rpm Não Verifica Assinatura de Programas
ro: --no-verify-rpm nu se verifică semnăturile pachetelor
ru: --no-verify-rpm не проверять подписи пакетов
sk: --no-verify-rpm nekontrolovať podpisy balíkov
sl: --no-verify-rpm ne preveri podpisov paketov
sr: --no-verify-rpm не верификуј потписе пакета
sv: --no-verify-rpm verifiera inte paketsignaturer
tr: --no-verify-rpm paket imzalarını doğrulatmaz
uk: --no-verify-rpm не перевіряти підписи пакунків

source: --parallel=alias,host be in parallel mode, use "alias" group, use "host" machine to show needed deps
ca: --parallel=alias,host sigues en mode paral·lel, usa el grup "alias", usa la màquina "host" per mostrar les dependències necessàries
cs: --parallel=alias,host přepne se do paralelního režimu, použije skupinu "alias", použije počítač "host" pro zobrazení potřebných závislostí
da: --parallel=alias,vært i paralleltilstand, brug "alias"-gruppe, brug "vært"-maskine til at vise nødvendige afhængigheder
de: --parallel=alias,host sind im parallelen Modus, benutze "alias" Gruppe, benutze "host" Rechner zum Anzeigen der benötigten Abhängigkeiten
el: --parallel=alias,host παράλληλη λειτουργία, με την ομάδα «alias» και στον υπολογιστή «host»
es: --parallel=alias,host funciona en modo paralelo, usando el grupo "alias", y la máquina "host" para mostrar las dependencias necesarias
et: --parallel=alias,host töö paralleelrežiimis, kasutades gruppi "alias", kasutades masinat "host" vajalike sõltuvuste näitamiseks
eu: --parallel=goitizena,ostalaria modu paraleloan izan, erabili "goitizena" taldea, erabili "ostalaria" makina beharrezko menpekotasunak erakusteko
fr: --parallel=alias,host mode parallèle, avec le groupe « alias » et sur l'hôte « host »
ja: --parallel=alias,host "alias" グループを用いてパラレル モードで動作し、必要な依存関係の表示に "host" マシンを使用
nb: --parallel=alias,vert vær i parallellmodus, bruk «alias»--gruppe, bruk «vert»-maskin for å vise nødvendige avhengigheter
nl: --parallel=alias,host gebruik parallel-modus, gebruik group "alias", gebruik machine "host" om de benodigde afhankelijkheden te tonen
pt_br: --parallel=alias,host ficar em modo paralelo, use grupo "alias",e use máquina "host" para mostrar as dependências necessárias
ro: --parallel=alias,host în modul paralel, utilizează grupul „alias”, utilizează mașina „host” pentru a vizualiza dependențele
ru: --parallel=алиас,хост параллельный режим; используйте группу «alias», используйте машину «host», чтобы увидеть необходимые зависимости
sk: --parallel=alias,host paralelný režim, použitie "alias" pre skupinu, použitie "host" pre meno hostiteľa na zobrazenie vyžadovaných závislostí
sl: --parallel=alias,host paralelni način, uporabi »alias« skupino, uporabi »host« računalnik za prikaz potrebnih odvisnosti
sr: --parallel=alias,host ће бити у паралелном моду, користи "alias" групу, користи "host" машина да би показао потребне међузависности
sv: --parallel=alias,host välj parallellt läge, använd "alias" grupp, använd "host" värd för att visa nödvändiga beroenden
tr: --parallel=rumuz,host ana makina paralel kiptedir,''rumuz'' grubunu kullanırken gerekli bağımlılıklar için "host" kullanır
uk: --parallel=alias,host виконувати у паралельному режимі, використовувати групу "alias", комп’ютер "host" для показу потрібних залежностей

source: --rpm-root=path use another root for rpm installation
ca: --rpm-root=path usa una altra arrel per a la instal·lació de rpm
cs: --rpm-root=cesta použije pro instalaci jiný kořenový adresář
da: --rpm-root=sti brug en anden rod for rpm-installation
de: --rpm-root=path nutze ein anderes Wurzelverzeichnis für die RPM Installation
el: --rpm-root=path χρήση μιας άλλης διαδρομής root για την εγκατάσταση του rpm
et: --rpm-root=asukoht muu baasi kasutamine RPM-ide paigaldamisel
eu: --rpm-root=path erabili beste erro bat rpm instalaziorako
fr: --rpm-root=path utiliser une autre racine pour l'installation du rpm
ja: --rpm-root=path RPM のインストールに別の root を使用
nb: --rpm-root=path bruk en annen rot for rpm-installering
nl: --rpm-root=path gebruik een andere hoofdmap voor rpm-installatie
pt_br: --rpm-root=path usa outra root para instalação rpm
ro: --rpm-root=path utilizează o altă cale rădăcină pentru instalarea lui rpm
ru: --rpm-root=путь использовать другой корневой каталог для установки rpm-пакета
sk: --rpm-root=path použiť iný root pre inštaláciu rpm
sl: --rpm-root=pot Uporabi drug koren za namestitev rpm
sr: --rpm-root=path користи други root за rpm installation
sv: --rpm-root=path använd en annan root för rpm installation
tr: --rpm-root=konum rpm kurulumu için bir başka kök kullanıcı kullan
uk: --rpm-root=путь використовувати іншу кореневу теку для встановлення пакунка

source: --urpmi-root use another root for urpmi db & rpm installation
ca: --urpmi-root usa una altra arrel per a la instal·lació de la base de dades urpmi i rpm.
cs: --urpmi-root použít jiný kořenový adresář pro instalaci balíčků rpm a databázi urpmi
da: --urpmi-root brug en anden rod til urpmi-db og rpm-installation
de: --urpmi-root benutze anderes Wurzelverzeichnis für urpmi db & rpm Installation
el: --urpmi-root χρήση μίας άλλης διαδρομής root για τη βάση δεδομένων urpmi & την εγκατάσταση του rpm
es: --urpmi-root utilizar otra raíz para la bd urpmi y para la instalación de rpms
et: --urpmi-root muu baasi kasutamine urpmi andmebaasi jaoks ja RPM-ide paigaldamisel.
eu: --run-as-root erabili beste erro bat urpmi db eta rpm instalaziorako
fr: --urpmi-root utiliser un autre répertoire racine pour l'installation et la base de données urpmi.
ja: --urpmi-root urpmi db と RPM のインストールに別の root を使用
nb: --urpmi-root bruk en annen rot for urpmi-db og rpm-installasjon
nl: --urpmi-root - gebruik andere hoofdmap (root) voor urpmi db & rpm-installatie.
pt_br: --urpmi-root use outro root para o urpmi e instalação rpm
ro: --urpmi-root utilizează o altă cale rădăcină pentru instalarea lui rpm și a bazei sale de date
ru: --urpmi-root использовать другой корень для базы данных urpmi и установки пакетов.
sk: --urpmi-root použiť iný koreňový adresár pre urpmi db a inštaláciu rpm.
sl: --urpmi-root uporabi drug koren za podatkovno zbirko urpmi in namestitev rpm
sr: --urpmi-root користи други корен за urpmi db & rpm инсталацију
sv: --urpmi-root använd en annan root för urpmi db & rpm installation
tr: --urpmi-root urpmi veritabanı ve rpm kurulumu için bir başka kök kullan
uk: --run-as-root використовувати іншу кореневу теку для встановлення бази даних і пакунків rpm

source: --run-as-root force to run as root
ca: --run-as-root força'n l'execució com a arrel
cs: --run-as-root vynutí si spuštění pod uživatelem root
da: --run-as-root gennemtving kørsel som root
de: --run-as-root legt fest das es als root ausgeführt wird.
el: --run-as-root εξαναγκασμός της εκτέλεσης ως root
es: --run-as-root fuerza la ejecución como root
et: --run-as-root sunnitakse töötama administraatori õigustes
eu: --run-as-root behartu root gisa exekutatzea
fr: --run-as-root forcer l'exécution en tant que root
ja: --run-as-root root として強制的に実行
nb: --run-as-root tving til å kjøre som root
nl: --run-as-root dwing als root uit te voeren
pt_br: --run-as-root força a rodar como root
ro: --run-as-root forțează executarea ca root
ru: --run-as-root принудительный запуск с правами пользователя root
sk: --run-as-root vynútiť spustenie ako root
sl: --run-as-root vsili zagon kot skrbnik (root)
sr: --run-as-root форсирај покретање као root
sv: --run-as-root tvinga att köra som root
tr: --run-as-root kök kullanıcı olarak çalışmaya zorla
uk: --run-as-root виконати від імені root

source: --search=pkg run search for "pkg"
ca: --search=pkg cerca "pkg"
cs: --search=pkg spustit hledání "pkg"
da: --search=pakke kør søgning efter "pakke"
de: --search=pkg führt eine Suche nach "pkg" aus
el: --search=pkg εκτελεί την αναζήτηση για το "pkg"
es: --search=pkg ejecuta la búsqueda para "pkg"
et: --search=pakett otsitakse paketti "pakett"
eu: --search=pkg "pkg"-ren bilaketa exekutatu
fr: --search=pkg lancer une recherche sur « pkg »
ja: --search=pkg パッケージ "pkg" を検索して表示
nb: --search=pakke søk etter «pakke»
nl: --search=pkg voer zoekopdracht uit voor "pkg"
pt_br: --search=pkg Pesquisar por "pkg"
ro: --search=pkg lansează căutarea pentru „pkg”
ru: --search=пакет найти «пакет»
sk: --search=pkg spustiť vyhľadávanie pre "pkg"
sl: --search=paket poženi iskanje za »paket«
sr: --search=pkg покрени претрагу за "pkg"
sv: --search=pkg kör sökning efter "pkg"
tr: --search=pkg "pkg" için arama yap
uk: --search=pkg виконати пошук «pkg»

source: --test only verify if the installation can be achieved correctly
cs: --test pouze ověří, zda-li lze instalaci provést bezchybně
da: --test bekræft kun om installationen kan arkiveres korrekt
de: --test überprüfe nur, ob die Installation korrekt durchgeführt werden kann
el: --test να γίνει μόνο έλεγχος αν η εγκατάσταση μπορεί να γίνει σωστά
es: --test sólo verifica la que la instalación pueda ser lograda correctamente
et: --test ainult kontroll, kas paigaldamine on korrektselt võimalik
eu: --test instalaketa ondo egingo den egiaztatu soilik
fr: --test vérifier uniquement si l'installation peut être effectuée correctement
ja: --test インストールが正常に行えるかの確認のみを行う
nb: --test bekrefter bare at installasjonen kan bli gjennomført korrekt
nl: --test alleen verifiëren als de installatie correct uitgevoerd kan worden
pt_br: --test apenas verificar se a instalação pode ser feita corretamente
ro: --test verifică dacă instalarea poate fi îndeplinită corect
ru: --test только проверить, можно ли установить пакет
sk: --test iba prekontrolovať či inštalácia môže byť prevedená korektne
sl: --test samo preveri, ali se lahko namestitev izvede pravilno
sr: --test само проверава да ли инсталација може бити успешно завршена
sv: --test endast verifiera att installationen kan utföras korrekt
tr: --test sadece kurulumun doğru yapılabilirliğini denetle
uk: --test лише перевірити, чи встановлення можливе належним чином

source: --version print this tool's version number
cs: --version vypsat číslo verze tohoto nástroje
da: --version udskriv dette værktøjs versionsnummer
de: --version Ausgabe der Versionsnummer dieses Tools
el: --version - εμφανίζει τον αριθμό έκδοσης αυτού του εργαλείου
es: --version imprime el número de versión de esta herramienta
et: --version näitab programmi versiooni
eu: --version inprimatu tresna honen bertsio zenbakia
fr: --version afficher la version de cet utilitaire
ja: --version このツールのバージョンを表示
nb: --version vis versjonnummeret til dette verktøyet
nl: --version print het versienummer van deze tool
pt_br: --version imprime o número da versão desta ferramenta
ro: --version afișează versiunea acestui utilitar
ru: --version показать номер версии данной программы
sk: --version ukáž číslo verzie tohoto nástroja
sl: --version prikaže različico tega orodja
sr: --version приказује верзију овог алат
sv: --version visa detta verktygs versionsnummer
tr: --version bu aracın sürüm numarasını yazdır
uk: --version вивести номер версії цього інструмента

source: Running in user mode
ca: S'està executant en mode d'usuari
cs: Běh v uživatelském režimu
da: Kører i brugertilstand
de: Arbeite im Benutzer-Modus
el: Εκτέλεση σε λειτουργία χρήστη
es: Ejecutándose en modo usuario
et: Töötamine kasutaja õigustega
eu: Erabiltzaile-moduan ari da exekutatzen
fr: Fonctionnement en utilisateur normal
ja: ユーザ モードで実行しています
nb: Kjører i brukermodus
nl: Geactiveerd in gebruikersmodus
pt_br: Executando em modo usuário
ro: Executare în mod utilizator
ru: Запуск в режиме пользователя
sk: Spustené v používateľskom režime
sl: Teče v uporabniškem načinu
sr: Покренуто у корисничком моду
sv: Körs i användarläge
tr: Kullanıcı kipinde çalıştırılıyor
uk: Працюємо у режимі користувача
