Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Postfix is a Mail Transport Agent, which is the program that moves mail from one machine to another.
ca: El Postfix és un agent de transport de correu, que és el programa que passa el correu d'un ordinador a un altre.
cs: Postfix je program pro doručování pošty z jednoho počítače na jiný.
da: Postfix er en transport-agent til post, som bruges af programmer der flytter post fra en maskine til en anden.
de: Postfix ist ein E-Mail-Transport-Dienst. Mit seiner Hilfe werden E-Mails zwischen verschiedenen Rechnern ausgetauscht.
el: Το postfix είναι ένα πρόγραμμα μεταφοράς αλληλογραφίας το πρόγραμμα που φροντίζει για τη μεταφορά αλληλογραφίας από το ένα σύστημα στο άλλο.
es: Postfix es un agente de transporte de correo (MTA), es decir el programa encargado de enviar el correo electrónico de una máquina a otra.
et: Postfix on e-posti transpordiagent, see tähendab rakendus, mis toimetab e-kirju ühest masinast teise.
eu: Postfix posta garraiatzeko agentea da (Mail Transport Agent - MTA), hau da, posta elektronikoa makina batetik bestera eramaten duen programa.
fr: Postfix est un Agent de Transport du Courrier permettant l'échange de courriers électroniques entre machines.
ja: Postfix はメール転送エージェントで、メールをマシンから別のマシンへ移動させます。
nb: Postfix er et program for overføring av elektronisk post mellom maskiner.
nl: Postfix is een Mail Transport Agent, een programma dat post verplaatst van de ene machine naar de andere.
pt_br: Postfix é um Agente de Transporte de Correio, um programa que movimenta as mensagens entre uma máquina e outra.
ro: Postfix este un agent de transportat mesaje, programul care permite deplasarea poștei electronice de la un calculator la altul.
ru: Postfix это Агент доставки почты, программа которая переправляет почту с одной машины на другую.
sk: Postfix je mailový transportný agent, čo je program ktorý preposiela maily medzi počítačmi.
sl: Postfix je strežnik za elektronsko pošto, ki skrbi za prenos sporočil med strežniki.
sv: Postfix är en MTA (Mail Transport Agent), vilket är det program som flyttar e-post mellan datorer.
tr: Postfix, elektronik postaları bir makineden diğerine yollayan Elektronik Posta Aktarma Uygulamasıdır.
uk: Postfix — це програма для передачі електронної пошти, яка передає поштові повідомлення від одного комп'ютера до іншого.

source: Saves and restores system entropy pool for higher quality random number generation.
ca: Desa i recupera el generador d'entropia del sistema per a la generació de nombres aleatoris d'una qualitat més alta.
cs: Ukládá a obnovuje 'stav entropie' na počítači, což je používáno pro kvalitnější generaci náhodných čísel.
da: Gemmer og gendanner systemets entropipøl for at få en højere kvalitet ved generering af tilfældige tal.
de: Speichern und Wiederherstellung der System Entropie für die Erstellung von qualitativ hochwertigen Zufallszahlen.
el: Αποθηκεύει και επαναφέρει την εντροπία του συστήματος για nτην δημιουργία καλύτερης ποιότητας τυχαίων αριθμών.
es: Guarda y recupera el mecanismo de entropía del sistema; usado para la generación de números aleatorios de gran calidad.
et: Salvestab ja taastab juhuarvude genereerimiseks vajaliku süsteemse entroopiasalve.
eu: Sistemaren entropia gorde eta leheneratzen du ausazko zenbakiak hobeto sortzeko.
fr: Sauvegarde et restaure l'entropie du système pour une meilleure génération de nombres aléatoires. (utile, par exemple, pour la création de clés de cryptographie)
ja: より高品質な乱数を生成するために、システム エントロピー プールの保存と復元を行います。
nb: Lagrer og gjenoppretter systementropigrunnlag for bedre slumptalsgenerering.
nl: Bewaart en herstelt de systeem-entropie pool voor betere generatie van willekeurige cijfers.
pt_br: Salva e restaura o pool de entropia do do sistema para melhor qualidade na geração aleatória de números.
ro: Salvează și restaurează entropia sistemului pentru generarea numerelor aleatoare de mai bună calitate.
ru: Сохраняет и восстанавливает пул системной энтропии для повышения качества генерации случайных чисел.
sk: Ukladá a obnovuje systémovú entropiu pre vyššiu kvalitu generovania náhodných čísel.
sl: Skrbi za kvalitetnejše ustvarjanje naključnih števil.
sv: Sparar och återladdar enropi-poolen för att ge högre kvalitet på systemets slumptalsgenerator.
tr: Yüksek kalite rastgele sayı üretimi için sistem havuzunun saklanması ve yeniden eski haline getirilmesini sağlar.
uk: Зберігає і відновлює джерело ентропії в системі, тим самим підвищуючи якість генерації випадкових чисел.

source: Assign raw devices to block devices (such as hard disk drive partitions), for the use of applications such as Oracle or DVD players
ca: Assigna els dispositius en cru a dispositius de blocs (com ara les particions de disc dur), perquè siguin utilitzats per aplicacions com ara Oracle o reproductors DVD.
cs: Přiřadit raw zařízení k blokovým zařízením (jako třeba oddíly pevných disků) k užití v aplikacích Oracle nebo DVD přehrávačích
da: Tildel rå enheder til blokenheder (såsom harddisk-drev-partitioner) til brug af applikationer såsom Oracle eller DVD-afspillere
de: Weise RAW-Geräte den Block-Geräten (wie z.B. Festplatten-Partitionen), für die Verwendung von Anwendungen, wie Oracle oder DVD-Player, zu.
el: Ορισμός raw συσκευών ως block συσκευών (όπως κατατμήσεις σκληρών δίσκων), για τη χρήση τους από εφαρμογές όπως η Oracle ή συσκευές DVD
es: Asignar dispositivos 'crudos' a dispositivos de bloque (como las particiones de los discos), para usar aplicaciones como Oracle o reproductores DVD
et: Toorseadmete seostamine plokkseadmetega (näiteks kõvaketta partitsioonid) selliste rakenduste, nagu Oracle või DVD-mängijad tarbeks
eu: Esleitu gailu "gordinak" (raw devices) blokeko gailuei (disko zurruneko partizioak adib.), Oracle bezalako aplikazioentzat edo DVD erreproduzigailuentzat
fr: Alloue le type caractère à des périphériques de type bloc (tels que partitions de disque dur), pour l'utilisation d'applications telles que Oracle ou des lecteurs DVD
ja: Oracle や DVD プレーヤのようなアプリケーションの使用向けに、生デバイスをブロック デバイス (ハード ディスクのパーティションなど) へ割り当てます。
nb: Tildeler råenheter til blokkenheter (som harddiskpartisjoner) for bruk av program som for eksempel Oracle og DVD-spillere.
nl: Blok-georiënteerde apparaten (zoals partities op een harde schijf) direct aanspreken voor het gebruik van toepassingen als Oracle of DVD-spelers
pt_br: Determina os dispositivos brutos, como dispositivos de bloco (como partições do disco rígido), para o uso em aplicativos como o Oracle ou players de DVD
ro: Atribuie dispozitivele brute cu acces direct (RAW) la dispozitivele de tip bloc (precum partițiile discului dur), pentru a fi utilizate de aplicații precum Oracle sau cititoarele de DVD
ru: Назначает raw-устройства block-устройствам (таким как разделы жесткого диска) для использования такими приложениями, как Oracle или DVD проигрыватели
sk: Priradiť raw zariadenia ku blokovým zariadeniam (ako oddiely pevných diskov), pre použitie aplikáciami ako Oracle alebo DVD prehrávače
sl: Priredi neposredne (raw) naprave bločnim napravam (kot so razdelki diska) za potrebe aplikacij kot so Oracle in DVD predvajalniki.
sv: Tilldela raw-enheter till blockenheter (som t ex hårddiskpartitioner), för användning av program som Oracle eller dvd-spelare.
tr: Oracle veya DVD oynatıcılar gibi bazı uygulamalarla kullanmak için blok aygıtlarını (örn: sabit disk bölümleri) temel aygıtlarla eşleştir
uk: Поставити пристрої необроблених даних у відповідність до блокових пристроїв (як, наприклад, розділи жорсткого диска) для використання в програмах типу Oracle або програвачі DVD.

source: Nameserver information manager
ca: Gestor de la informació del servidor de noms
cs: Správce informací o jmenných serverech
da: Håndtering af navneserverinformation
de: Nameserver-Informationsverwaltung
el: Διαχειριστής πληροφοριών nameserver
es: Administración de información de servidor de nombres
et: Nimeserveri teabe haldur
eu: Izen zerbitzarien informazio kudeatzailea
fr: Gestionnaire d'informations Nameserver
ja: ネームサーバ 情報 マネージャ
nb: Informasjonbehandler for navnetjener
nl: Nameserver informatiemanager
pt_br: Gerenciador de informações de Nameserver
ro: Gestionar de informații de server de nume
ru: Менеджер информации сервера имен
sk: Správca informácií menného serveru
sl: Upravljalnik podatkov imenskega strežnika
sr: Менаџер за информације о nameserver-у
sv: Namnserver informationshanterare
tr: SunucuAdı bilgi yöneticisi
uk: Керування відомостями щодо сервера назв

source: The routed daemon allows for automatic IP router table updated via the Routing Information Protocol. While RIP is widely used on small networks, more complex routing protocols are needed for complex networks.
da: Routed-dæmonen giver mulighed for automatisk IP-routertabel opdateret via Routing Information Protocol. Selvom RIP er meget udbredt på små netværk, så kræves komplekse netværk mere komplekse routing protokoller.
de: Der routed Daemon ermöglicht ein automatisches Aktualisieren der IP-Routing-Tabellen mittels dem Routing Information Protokoll (RIP). Zwar wird das RIP in kleinen Netzwerken verwendet, jedoch wird für komplexere Netzwerke ein anderer Dienst benötigt.
ja: routed デーモンは自動 IP ルータ テーブルをルーティング インフォメーション プロトコルを通して更新可能にします。RIP は小規模ネットワークで広く用いられる一方、複雑なネットワークではより複雑なルーティング プロトコルが必要となります。
ru: Демон routed разрешает автоматическое обновление таблиц IP-маршрутизации через протокол RIP (протокол маршрутной информации). В то время как RIP широко используется в небольших сетях, для сложных сетей необходимы более сложные протоколы маршрутизации.
uk: Служба routed дає можливість користуватися автоматичним поновленням таблиці маршрутизації IP за допомогою протоколу RIP. Протокол RIP широко використовується у невеликих мережах, в той час, як на більш складних необхідне застосування більш розвинених протоколів маршрутизації.

source: The rstat protocol allows users on a network to retrieve performance metrics for any machine on that network.
ca: El protocol rstat permet que els usuaris d'una xarxa recuperin mesures de rendiment de qualsevol ordinador de la mateixa xarxa.
cs: Protokol rstat umožňuje uživatelům sítě sledovat vytížení jednotlivých strojů připojených k síti.
da: rstat-protokollen giver brugerne på netværket mulighed for at hente ydelsesmetrik fra enhver maskine på netværket.
de: Der rstat Dienst erlaubt es Anwendern in einem Netzwerk, Performance-Daten von jedem anderen Rechner in diesem Netzwerk zu erhalten.
el: Το πρωτόκολλο rstat επιτρέπει στους χρήστες ενός δικτύου τη συλλογή μετρήσεων επιδόσεων για οποιοδήποτε σύστημα σε αυτό το δίκτυο.
es: El protocolo rstat permite a los usuarios de una red recoger información sobre el rendimiento de cualquier máquina de dicha red.
et: Protokoll rstat laseb üle võrgu saada teavet süsteemi töö kohta. Ettevaatust!
eu: rstat protokoloari esker, sareko erabiltzaileek sare horretako edozein makinaren performantzia nolakoa den jakin dezakete.
fr: Le protocole rstat permet aux utilisateurs sur un même réseau d'obtenir des mesures de la performance de n'importe quelle machine sur ce réseau.
ja: rstat プロトコルはネットワーク上のユーザが同ネットワーク上の任意のマシンのパフォーマンス メトリックを取得可能にします。
nb: Protokollen rstat lar brukere på nettverket hente ytingsstatistikk for andre maskiner på nettverket.
nl: Het rstat-protocol laat gebruikers op een netwerk de prestatie-cijfers voor elke machine op dat netwerk op te vragen.
pt_br: O protocolo rstat permite que usuários da rede recebam informações sobre a performance de qualquer máquina na rede.
ro: Protocolul rstat permite utilizatorilor unei rețele să recupereze performanțele măsurate de la orice calculator din rețea.
ru: Протокол rstat позволяет пользователям сети получать данные о производительности любой машины в этой сети.
sk: Rstat protokol umožňuje uživateľovi získať informácie o výkonovej metrike každého počítača v sieti.
sl: Protokol rstat omogoča pridobivanje podatkov o zmogljivostih računalnikov priključenih v omrežje.
sv: Rstat-protokollet låter användare se hur mycket en annan dator som kör en rstat-demon används.
tr: rstat protokolü bir ağdaki kullanıcıların o ağdaki herhangi bir makine hakkında performans ölçüleri alabilmelerini sağlar.
uk: Протокол rstat дає можливість користувачам в мережі отримувати дані про завантаження будь-якого комп'ютера в цій мережі.

source: Syslog is the facility by which many daemons use to log messages to various system log files. It is a good idea to always run rsyslog.
ca: El syslog és el sistema que utilitzen molts dimonis per registrar missatges en diversos fitxers de registre del sistema. És aconsellable executar-lo sempre.
cs: Syslog je program, pomocí něhož zaznamenává mnoho démonů zprávy do různých systémových souborů se záznamy. Je dobré mít rsyslog vždy spuštěný.
da: Syslog er faciliteten som mange dæmoner bruger til at logge beskeder i forskellige logfiler. Det er en god idé altid at køre rsyslog.
de: Syslog ist das Werkzeug, dass von vielen Diensten für die Ausgabe von Logdateien verwendet wird. Es wird empfohlen, syslog immer laufen zu lassen.
el: Το Syslog είναι η υπηρεσία που χρησιμοποιούν πολλές υπηρεσίες για να κάνουν εγγραφές σε διάφορα αρχεία καταγραφών του συστήματος. Συνίσταται η συνεχής λειτουργία της υπηρεσίας rsyslog.
es: Syslog es el servicio con el cual muchos demonios envían mensajes a varios archivos de registro del sistema. Es una buena idea siempre ejecutar rsyslog.
et: Syslog on programm, mille abil paljud deemonid logivad oma teateid mitmesugustesse süsteemi logifailidesse. Selle kasutamine on kindlasti hea mõte.
eu: Syslog da deabru askok mezuak sistemaren egunkari ugarietan sartzeko erabiltzen duten zerbitzua. Komeni da rsyslog beti exekutatzea.
fr: Syslog est un service utilisé par beaucoup de démons pour la journalisation des messages dans des fichiers. C'est une très bonne idée de toujours l'activer.
ja: Syslog はたくさんのデーモンがログ メッセージをさまざまなシステム ログ ファイルへ書き込む際に使用される便利なものです。rsyslog は常に動かすのがよいでしょう。
nb: Syslog er en tjeneste mange andre tjenester bruker til å logge meldinger til systemloggfilene. Å kjøre rsyslog er også en god ide.
nl: Syslog is de manier die vele daemons gebruiken om boodschappen te loggen naar verscheidene systeem-logbestanden. Het is een goed idee altijd rsyslog te draaien.
pt_br: O Syslog é um recurso que muitos serviços usam para gravar mensagens em vários arquivos de registro ou de log. É uma boa ideia ter o rsyslog rodando.
ro: Syslog este facilitatea pe care multe procese o folosesc pentru a scrie mesaje în numeroasele fișiere jurnal ale sistemului. Este o idee bună să porniți întotdeauna rsyslog.
ru: Syslog - это функция, которая используется многими демонами для регистрации сообщений в различных системных файлах логов. Неплохо было бы всегда запускать rsyslog.
sk: Syslog je služba ktorú využívajú mnohé démony k zaznamenaniu svojich správ do rôznych log-súborov. Je vhodné vždy nechať bežať rsyslog.
sl: Syslog je storitev, ki omogoča večim ozadnjim programom, da uporabljajo skupen sistem zapisovanja sporočil v dnevnike. Priporočeno je, da rsyslog vedno teče.
sr: Syslog је систем помоћу којег броји демони уписују поруке у дневнике бројних системских лог фајлова. Добра је идеја увек имати покренути rsyslog.
sv: Syslog är en demon genom vilken andra demoner sköter sin loggning till diverse olika loggfiler. Det är en god idé att alltid köra rsyslog.
tr: Syslog, birçok artsürecin mesajlarını çeşitli sistem kayıt dosyalarında tutmalarına izin verir. Syslog'un her zaman çalışır durumda olması önerilir.
uk: syslog — це служба в системі, за допомогою якого багато служб записують системні повідомлення у різні системні файли реєстрації повідомлень. В будь-якій системі непогано мати rsyslog.

source: The rusers protocol allows users on a network to identify who is logged in on other responding machines.
ca: El protocol rusers permet que els usuaris d'una xarxa identifiquin qui està connectat en altres ordinadors de la mateixa xarxa.
cs: Protokol rusers umožňuje uživatelům sítě zjistit, kdo je přihlášen na jiném počítači.
da: rusers protokollen tillader brugere på et netværk a identificere hvem der er logget på andre maskiner.
de: Der Dienst rusers erlaubt es Anwendern in einem Netzwerk zu identifizieren wer gerade auf einem der anderen Rechnern angemeldet ist.
el: Το πρωτόκολλο rusers επιτρέπει στους χρήστες ενός δικτύου να ταυτοποιήσουν τους συνδεδεμένους χρήστες άλλων συστημάτων.
es: El protocolo rusers permite que los usuarios de una red identifiquen quien está conectado en otras máquinas que respondan.
et: Protokoll rusers laseb üle võrgu saada teavet süsteemi kasutajate kohta. Ettevaatust!
eu: rusers protokoloak sare bateko erabiltzaileei beste makina batzuetan nor sartzen den identifikatzeko aukera ematen die.
fr: Le protocole rusers permet aux utilisateurs de connaître tous les utilisateurs connectés aux machines supportant ce protocole.
ja: rusers プロトコルはネットワーク上のユーザが反応のある別のマシンにログインしている人を確認することを可能にします。
nb: Protokollen rusers lar brukere på nettverket identifisere hvem som er logga inn på andre maskiner.
nl: Het rusers-protocol laat gebruikers op een netwerk toe om de kijken wie er ingelogd is op de andere machines op dat netwerk.
pt_br: O protocolo rusers permite que os usuários de uma rede identifiquem quem está acessando em outras máquina correspondentes.
ro: Protocolul rusers permite utilizatorilor unei rețele să identifice cine este conectat la calculatoarele care răspund interogării.
ru: Протокол rusers позволяет пользователям сети определять, кто работает на другой отвечающей машине.
sk: Ruser protokol dovolí vzdialeným uživateľom na sieti identifikovať kto je prihlásený na ostatných počítačoch.
sl: Protokol rusers omogoča uporabnikom v krajevni mreži identifikacijo prijavljenih uporabnikov na drugih računalnikih.
sv: Rusers-protokollet låter användare se vilka som är inloggade på en annan dator som kör en rusers-demon.
tr: rusers protokolü bir ağdaki kullanıcıların o ağda bulunan makinelerde çalışan kullanıcıları görmenizi sağlar.
uk: Протокол rusers дає можливість отримувати інформацію про те, хто зареєстрований на іншій машині, що відповідає на запити.

source: The rwho protocol lets remote users get a list of all of the users logged into a machine running the rwho daemon (similar to finger).
ca: El protocol rwho permet que els usuaris remots obtinguin una llista de tots els usuaris que estan connectats a un ordinador que està executant el dimoni rwho (similar al finger).
cs: Protokol rwho umožňuje vzdáleným uživatelům získat seznam všech uživatelů přihlášených na počítači s démonem rwho (je to podobné službě finger).
da: rwho-protokollen giver fjern-brugere mulighed for at hente en liste over alle brugere der er logget ind på en maskine, der kører rwho-dæmonen (minder om finger).
de: Das rwho Protokoll ermöglicht es remote user eine Liste aller in einer Maschine eingeloggten User, die den rwho Dienst verwenden, zu bekommen (ähnlich zu finger)
el: Το πρωτόκολλο rwho επιτρέπει σε απομακρυσμένους χρήστες να δουν έναν κατάλογο των χρηστών του συστήματος (παρόμοιο με το finger).
es: El protocolo rwho permite que los usuarios remotos obtengan una lista de todos los usuarios conectados a una máquina que ejecuta el demonio rwho (similar al finger).
et: Protokoll rwho laseb üle võrgu saada teavet süsteemi kasutajate kohta. Ettevaatust!
eu: rwho protokoloak rwho daemon-a duen makina batean sartuta dauden erabiltzaile guztien zerrenda eman diezaieke urruneko erabiltzaileei (finger-en antzekoa).
fr: Le protocole rwho permet aux utilisateurs distants d'obtenir une liste des utilisateurs connectés à une machine qui fait tourner le démon rwho (similaire à finger).
ja: rwho プロトコルは rwho デーモンの動いているマシンにログインしているユーザの一覧をリモート ユーザが取得できるようにします (finger に近いです)。
nb: Protokollen rwho lar fjernbrukere hente en oversikt over alle brukere logga på maskiner som kjører rwho-tjenesten.
nl: Het rwho-protocol laat gebruikers op afstand een lijst opvragen van alle gebruikers die op een machine ingelogd zijn die de rwho daemon draait. (vergelijkbaar met finger).
pt_br: O protocolo rwho permite que usuários remotos peguem uma lista de todos os usuários que estão acessando máquinas onde o serviço rwho (similar ao finger) está sendo executado.
ro: Protocolul rwho permite utilizatorului să recupereze lista tuturor utilizatorului conectați la un calculator ce folosește procesul rwho (similar cu finger).
ru: Протокол rwho позволяет удаленным пользователям получать список всех пользователей, работающих на машине с запущенным демоном rwho (похож на finger).
sk: Rwho protokol dá vzdialeným užívateľom zoznam užívateľov prihlásených na počítačoch na ktorých beží rwho démon (podobné ku finger).
sl: Protokol rwho omogoča oddaljenim uporabnikom, da pridobijo spisek uporabnikov, prijavljenih na računalnikih, na katerih teče rwho (podobno kot finger).
sv: Rwho-protokollet låter fjärranvändare se en lista på alla användare som är inloggade på en annan dator som kör en rwho-demon (liknar finger).
tr: rwho protokolü, uzak kullanıcıların, rwho artsureci çalıştıran bir makinede bulunan tüm kullanıcıları görmelerine izin verir.
uk: Протокол rwho видає користувачам на віддалених системах інформацію про всіх користувачів, зареєстрованих в системі, яка має службу rwho (подібний до служби finger).

source: SANE (Scanner Access Now Easy) enables to access scanners, video cameras, ...
ca: SANE (Scanner Access Now Easy) permet l'accés a escàners, càmeres de vídeo...
cs: SANE (Scanner Access Now Easy) umožňuje přístup ke skenerům, video kamerám a dalším zařízením...
da: SANE (Scanner Access Now Easy) giver adgang til skannere, filmkameraer, ...
de: SANE (Scanner Access Now Easy) erlaubt es, Scanner, Videokameras und ähnliches anzusprechen
el: Το SANE (Scanner Access Now Easy) επιτρέπει την πρόσβαση σε σαρωτές, κάμερες...
es: SANE (Scanner Access Now Easy) permite acceder a escáner, cámaras de vídeo, ...
et: SANE (Scanner Access Now Easy) võimaldab kasutada skannereid, videokaameraid...
eu: SANE-k (Scanner Access Now Easy) eskaner, bideo kamera eta abarretara sarbidea ematen du.
fr: SANE (Scanner Access Now Easy) permet l'accès aux scanners, caméras…
ja: SANE (Scanner Access Now Easy) はスキャナやビデオ カメラなどにアクセスできるようにします
nb: SANE (Scanner Access Now Easy) gir tilgang til skannere, filmkamera og lignende.
nl: SANE (Scanner Access Now Easy) geeft u toegang tot scanners, videocamera's, …
pt_br: SANE (Scanner Access Now Easy) habilita o acesso a scanners, câmeras de vídeo, ...
ro: SANE (Scanner Access Now Easy) permite accesarea scanerelor, camerelor video, ...
ru: SANE - система работы со сканерами и камерами
sk: SANE (Scanner Access Now Easy) umožňuje prístup na skenery, video kamery, ...
sl: SANE (Scanner Access Now Easy) omogoča dostop do optičnih bralnikov, video kamer, ...
sr: SANE (Scanner Access Now Easy) омогућава приступ скенерима, видео камерама, ...
sv: SANE (Scanner Access Now Easy (Enkel Skanneraccess Nu)) möjliggör access till skanners, videokamera, ...
tr: SANE (Tarayıcı Erişimi Şimdi Kolay-Scanner Access Now Easy) tarayıcılara, video kameralara v.b. erişimi sağlar.
uk: SANE (Scanner Access Now Easy) надає змогу працювати зі сканерами, відео-камерами...

source: Packet filtering firewall
ca: Tallafoc de filtratge de paquets
cs: Firewall filtrující pakety
da: Pakkefiltreringsfirewall
de: Paketfilter-Firewall
el: Τείχος προστασίας με φιλτράρισμα πακέτων
es: Cortafuegos de filtro de paquetes
et: Pakette filtreeriv tulemüür
eu: Paketeak iragazteko suhesia
fr: Pare-feu de filtrage des paquets
ja: パケット フィルタリング ファイアウォール
nb: Pakkefiltrerende brannmur
nl: Pakket filterende firewall
pt_br: Firewall de filtragem de pacotes
ro: Parafoc cu filtrare de pachete
ru: Файервол фильтрации пакетов
sk: Pakety filtrujúci firewall
sl: Požarni zid za filtriranje paketov
sr: Филтрирање пакета у заштитном зиду
sv: Paketfiltrerande brandvägg
tr: Paket süzmeli güvenlik duvarı
uk: Брандмауер для фільтрування пакетів
