Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: lpd is the print daemon required for lpr to work properly. It is basically a server that arbitrates print jobs to printer(s).
ca: El lpd és el dimoni d'impressió necessari perquè el lpr funcioni correctament. Bàsicament, es tracta d'un servidor que assigna les tasques d'impressió a la(es) impressora(es).
cs: lpd je tiskový démon, bez kterého nebude fungovat lpr (program pro tisk). Je to server, který posílá tištěné dokumenty jednotlivým tiskárnám.
da: lpd er printer-dæmonen som er nødvendig for at lpr virker korrekt. Den er grundlæggende en server der håndterer udskriftsopgaver.
de: Der Dienst lpd ist der Drucker-Server. Dieser wird von lpr benötigt. Er ist ein Server, der Ihre Druckaufträge an Ihre/n Drucker weiterleitet.
el: Το lpd είναι η υπηρεσία εκτυπώσεων που απαιτείται για να λειτουργεί η εντολή lpd. Είναι βασικά ένας εξυπηρετητής που προωθεί τα αρχεία στους εκτυπωτές.
es: lpd es el demonio de impresión, necesario para que lpr funcione correctamente. Básicamente, es un servidor que coloca las tareas de impresión en las colas de impresión adecuadas para cada impresora.
et: Lpd on trükideemon, ilma selleta ei ole võimalik trükkida. Põhimõtteliselt on see server, mis saadab töö printeri(te)le.
eu: lpd inprimaketako daemon-a beharrezkoa da lpr-k ondo funtziona dezan. Inprimatze-lanak inprimagailu(eta)ra banatzen dituen zerbitzaria da.
fr: Lpd est le démon d'impression nécessaire au bon fonctionnement de la commande lpr. Il permet de gérer les tâches demandées par l'/les imprimante(s).
ja: lpd は lpr が正しく動作するために必要な印刷デーモンです。これは基本的には印刷ジョブをプリンタへ渡すデーモンです。
nb: lpd er utskriftstjenesten som må kjøre for at lpr skal fungere. Programmet er i hovedsak en tjener som fordeler utskriftsjobber til skrivere.
nl: lpd is de afdrukvoorziening, die nodig is om de lpr-opdracht goed te laten werken. Het is een server die afdruktaken naar printers stuurt en regelt.
pt_br: O lpd é o serviço de impressão requerido para o lpr funcionar corretamente. Ele é basicamente um servidor que organiza os trabalhos na(s) impressora(s) correspondente(s).
ro: lpd este demonul de tipărire necesar pentru lpr să funcționeze corect. Acesta este în principiu un server care arbitrează cererile de tipărire către imprimante.
ru: lpd является демоном печати, который необходим для нормальной работы lpr. Это в основном сервер, распределяющий по принтерам задания на печать.
sk: lpd je tlačový démon, ktorý je požadovaný pre správnu prácu nástroja lpr.
sl: Tiskalniški ozadnji program lpd je potreben za delovanje lpr. V osnovi je strežnik, ki razvršča opravila tiskalnikom.
sr: lpd је демон за штампање потребан lpr-у да би радио исправно Он је у основи сервер који прслеђује послове за штампу штампачи(има).
sv: LPD är en skrivardemon som behövs för att LPR ska fungera korrekt. Det är i princip en server som tilldelar utskrifter till skrivare.
tr: lpd, lpr'nin düzgün olarak çalışması için gerekli yazıcı artsürecidir. lpd temel olarak, yazdırma görevlerini yöneten ve onları yazıcıya gönderen sunucudur.
uk: lpd — це служба друку, яка забезпечує роботу lpr. Фактично, вона є сервером, який надсилає завдання на друкарку.

source: Linux Virtual Server, used to build a high-performance and highly available server.
ca: El Servidor Virtual de Linux (LVS) s'usa per construir un servidor de gran capacitat i robustesa.
cs: Linux Virtual Server používaný pro sestavení vysoce výkonného a dostupného serveru.
da: Linux Virtuel Server, brugt til at bygge en server med høj ydelse og høj tilgængelighed.
de: Der Linux Virtual Server kann verwendet werden, um einen hochperformanten Hochverfügbarkeitsserver aufzusetzen.
el: Linux Virtual Server, χρησιμοποιείται για να δημιουργήσει έναν υψηλής απόδοσης και διαθεσιμότητας εξυπηρετητή.
es: El servidor virtual de Linux (LVS) se usa para construir servidores de alto rendimiento y alta disponibilidad.
et: Linuxi virtuaalserver, mis on mõeldud veatult töötavaks ja igati kättesaadavaks serveriks.
eu: Linux-en Zerbitzari Birtuala, performantzia handiko zerbitzari oso erabilgarria eraikitzeko erabiltzen da.
fr: Activation / désactivation du Linux Virtual Server, qui est un service utilisé pour créer un serveur virtuel haute performance et haute disponibilité, composé d'un ensemble de serveurs Linux reliés entre eux.
ja: Linux Virtual Server の略で、高パフォーマンスで高可用なサーバを構築するのに用いられます。
nb: Linux Virtual Server – brukes til å bygge en rask og godt tilgjengelig tjener.
nl: Linux Virtual Server, gebruikt om een hoge-prestatie en hoge- beschikbaarheid server te bouwen.
pt_br: Servidor Virtual Linux, utilizado para criar um servidor de alta performance e alta acessibilidade.
ro: Linux Virtual Server, este folosit pentru construirea unui server de înaltă performanță și disponibilitate.
ru: Виртуальный Сервер Linux, используется для создания высокопроизводительных и широкодоступных серверов.
sk: Linux Virtual Server sa používa na vysoko výkonné a HA riešenia.
sl: Linux Virtual Server, namenjen izgradnji visoko zmogljivega in vzdržljivega strežnika.
sr: Виртуелни Линукс Сервер, који се користи за краирање брзих и поузданих сервера.
sv: Linux Virtual Server, används för att bygga en högpresterande och tillgänglig server.
tr: Linux Sanal Sunucu, yüksek performans ve yüksek erişilebilirlikteki sunucular oluşturmak için kullanılır.
uk: Linux Virtual Server використовується для побудови високонадійного сервера з високою продуктивністю.

source: Monitors the network (Interactive Firewall and wireless)
ca: Monitora la xarxa (tallafoc interactiu i sense fil)
cs: Sleduje síť (interaktivní firewall a bezdrátovou)
da: Overvåger netværket (interaktiv firewall og trådløs)
de: Überwacht das Netzwerk (Interaktive Firewall und Wireless)
el: Εποπτεύει το δίκτυο (διαδραστικό τείχος προστασίας και ασύρματο δίκτυο)
es: Monitorea la red (Cortafuegos interactivo e inalámbrica)
et: Võrgu jälgimine (interaktiivne tulemüür ja juhtmeta ühendus)
fr: Surveille le réseau (Pare-feu interactif et sans-fil)
ja: ネットワークを監視します (対話式ファイアウォールと無線)
nb: Overvåker nettverket (interaktiv brannmur) og trådløst
nl: Netwerktoezicht (Interactieve Firewall en draadloos)
pt_br: Monitora a rede ( Firewall interativo e wireless)
ro: Supraveghează rețeaua (fără-fir și parafoc interactiv)
ru: Слежение за сетью (интерактивный файервол и беспроводная сеть)
sk: Monitoruje sieť (Interaktívny firewall a bezdrôtovú)
sl: Nadzoruje omrežje (interaktivni požarni zid in brezžično omrežje)
sr: Прати мрежу (Интерактивни Заштитни зид и бежични нет)
sv: Övervakar nätverket (interaktiv brandvägg och trådlös)
tr: Ağı görüntüler (Etkileşimli güvenlik duvarı ve kablosuz)
uk: Стежить за мережею (інтерактивний брандмауер та керування бездротовими мережами)

source: Software RAID monitoring and management
ca: Monitoratge i gestió del RAID per programari
cs: Sledování a správa softwarového RAIDu
da: Overvågning og administration af software-RAID
de: Software-RAID-Überwachung und -Verwaltung
el: Διαχείριση και εποπτεία λογισμικού RAID
es: Monitoreo y administración de RAID por software
et: Tarkvaralise RAID-i jälgimine ja haldamine
eu: Software RAID zelatatu eta kudeaketa
fr: Gestion et surveillance du RAID logiciel
ja: ソフトウェア RAID の監視と管理
nb: Overvåking og håndtering av programvare-RAID
nl: Software RAID toezicht en beheer
pt_br: Software de monitorização e gestão RAID
ro: Gestionare si supraveghere de RAID Software
ru: Управление и мониторинг программным RAID
sk: Monitorovanie a správa softvérového RAID-u
sl: Nadzorovanje in upravljanje s programskim RAID-om
sr: Праћење и управљање софтверским RAID-ом
sv: Övervakning och hantering av mjukvaru RAID
tr: Yazılımsal RAID izleme ve yönetimi
uk: Спостереження і керування програмними масивами RAID

source: DBUS is a daemon which broadcasts notifications of system events and other messages
cs: DBUS je démon, který vysílá upozornění na události v systému a další zprávy
da: DBUS er en dæmon som rundsender notifikationer om systemhændelser, og andre meddelelser.
de: DBUS ist ein Dienst, der Meldungen über System-Ereignisse und andere Nachrichten überträgt
el: Το DBUS είναι ένας δαίμονας που αποστέλλει ειδοποιήσεις για γεγονότα του συστήματος καθώς και άλλα μηνύματα
es: DBUS es un servicio que difunde notificaciones de los eventos del sistema y otros mensajes
et: D-Bus on deemon, mis levitab süsteemsete sündmuste teadaandeid ja muid teateid
eu: DBUS sistemaren gertakariak eta beste mezu batzuk igortzen dituen deabru bat da
fr: DBUS est un démon qui diffuse les notifications des évènements système ainsi que d'autres messages
ja: DBUS はシステム イベントの通知や他のメッセージを送信するデーモンです
nb: DBUS er en tjeneste som kringkaster meldinger om systemhendelser, og andre meldinger.
nl: DBUS is een voorziening die meldingen uitzendt, bijvoorbeeld over systeemgebeurtenissen
pt_br: DBUS é um servidor que anuncia notificações de eventos do sistema e outras mensagens
ro: DBUS este un demon care difuzează înștiințări despre evenimentele din sistem și alte mesaje
ru: DBUS - демон, рассылающий широковещательные уведомления и другие сообщения программам
sk: DBUS je démon ktorý vysiela oznamy o systémových udalostiach a ostatných správach
sl: DBUS je ozadnji program, ki prenaša obvestila o sistemskih dogodkih in ostala sporočila
sr: DBUS је демон који емитује обавештења о системским догађајима и друге поруке
sv: DBUS är en demon som sänder ut meddelanden om systemhändelser och andra meddelanden
tr: DBUS sistem olaylarını ve diğer iletileri ulaştıran bir art alan sürecidir.
uk: DBUS — це фонова служба, яка поширює сповіщення про події у системі та інші повідомлення

source: Enables MSEC security policy on system startup
ca: Habilita la política de seguretat MSEC a l'arrencada del sistema
cs: Zapne bezpečnostní politiku MSEC při startu systému
da: Aktiverer MSEC-sikkerhedsstrategi når systemet starter
de: Aktiviert die MSEC-Sicherheitsregeln beim Systemstart
el: Ενεργοποιεί την πολιτική ασφαλείας MSEC κατά την εκκίνηση του συστήματος
es: Habilita la política de seguridad de MSEC al inicio del sistema
et: MSEC turbereegli jõustamine süsteemi käivitamisel
eu: MSEC segurtasun politika gaitzen du sistemaren abioan
fr: Active la politique de sécurité MSEC au démarrage du système
ja: システム開始時に MSEC セキュリティ ポリシーを適用します
nb: Slår på sikkerhetspolitikken for MSEC ved oppstart
nl: Activeert MSEC beveiligingsbeleid bij systeemstart
pt_br: Habilita a política de segurança MSEC durante a inicialização do sistema
ro: Activează politica de securitate MSEC la pornirea sistemului
ru: Включение политик безопасности MSEC при старте системы
sk: Povolí MSEC bezpečnostnú politiku pri štarte systému
sl: Ob zagonu sistema omogoči varnostna pravila MSEC
sr: Омогућава сигурносна MSEC правила при подизању система
sv: Aktiverar MSEC säkerhetspolicy vid systemstart
tr: Sistem başlangıcında MSEC güvenlik kurallarını etkinleştirir.
uk: Вмикає правила безпеки MSEC під час завантаження системи

source: named (BIND) is a Domain Name Server (DNS) that is used to resolve host names to IP addresses.
ca: named (BIND) és un servidor de noms de domini (DNS) que s'utilitza per convertir noms d'amfitrions a adreces IP.
cs: named (BIND) je doménový (DNS) server, který překládá hostitelská jména na IP adresy.
da: named (BIND) er en Domain Name Server (DNS) der bruges til opslag af IP-adresser for at få værtsnavne.
de: named (BIND) ist ein Domain Name Server (DNS) welcher verwendet wird um Host-Namen in IP-Adressen umzuwandeln
el: Ο named (BIND) είναι ένας Εξυπηρετητής Ονόματος Τομέα (DNS) που χρησιμοποιείται για να μετατρέπει ονόματα σε διευθύνσεις IP.
es: named (BIND) es un servidor de nombres de dominio (DNS) usado para convertir los nombres de máquinas en direcciones IP.
et: named (BIND) on kasutusel nimeserverites, mis teenindavad DNS hierarhiat, tõlkimaks nimesid IP-aadressideks.
eu: named (BIND) domeinu-izenen zerbitzari (DNS) bat da, ostalari-izenak ebatzi eta IP helbide bihurtzeko erabiltzen dena.
fr: Named (BIND) est un serveur de noms de domaine (DNS) qui est utilisé pour convertir les adresses Internet en adresses IP. (Il est principalement mis en place par les fournisseurs d'accès).
ja: named (BIND) はホスト名を IP アドレスに名前解決するドメイン ネーム サーバ (DNS) です。
nb: named (BIND) er en domenenavntjener (DNS) som brukes til å stille inn IP-adresser ut i fra vertsnavn.
nl: named (BIND) is een Domain Name Server (DNS) die wordt gebruikt om computernamen naar IP-adressen om te zetten.
pt_br: named (BIND) é um Servidor de Nome de Domínio (DNS) que é usado para transformar nome de máquinas em endereços IP.
ro: named (BIND) este un server de nume de domeniu (DNS) folosit la rezolvarea asocierii numelor cu adresele IP.
ru: named (BIND) является сервером доменных имен (DNS), который используется для преобразования имен хостов в IP-адреса.
sk: named (BIND) je doménový menný server (DNS) používaný na preklad z mena počítača na IP adresu.
sl: named (BIND) je domenski (DNS) strežnik, ki imena strežnikov razrešuje v naslove IP.
sr: Назван као (BIND) је Domain Name Server (DNS) који се користи за даје host име IP адреси.
sv: Named (BIND) är en namnserver (Domain Name Server, DNS) som kan användas för att slå upp IP-adresser från datornamn.
tr: named (BIND) sunucu isimlerini IP adreslerine dönüştüren Alan Adı Sunucusudur (DNS).
uk: named (BIND) — це сервер назв доменів (Domain Name Server, DNS), який використовується для перетворення назв машин у IP-адреси.

source: Initializes network console logging
ca: Inicialitza el registre de consola de xarxa.
cs: Inicializuje zaznamenávání síťové konzole
da: Initialiserer logning af netværkskonsol
de: Initialisiert Netzwerk-Konsolen-Erfassung
el: Αρχικοποιεί την προβολή στην κονσόλα των καταγραφών δικτύου
es: Inicializa el registro de consola de red
et: Võrgus konsooli logimise võimaldamine
eu: Sareko kontsola egunkaria hasieratzen du
fr: Initialise l'affichage sur la console du journal réseau
ja: ネットワーク コンソール ロギングを初期化します
nb: Setter opp nettverkkonsoll-logging
nl: Initialiseer netwerk console logbestanden
pt_br: Inicia a gravação de logs do console da rede
ro: Inițializează conectarea la consolă prin rețea
ru: Инициализация журналирования сетевой консоли
sk: Inicializuje prihlásenie cez sieťovú konzolu
sl: Nastavlja začetne vrednosti beleženja dnevnika konzole prek omrežja
sr: Покреће бележење мрежне конзоле
sv: Initierar nätverkskonsol loggning
tr: Ağ uçbirimine kaydı başlatır
uk: Ініціалізує запис журналу консолі мережі

source: Mounts and unmounts all Network File System (NFS), SMB (Lan Manager/Windows), and NCP (NetWare) mount points.
ca: Munta i desmunta tots els punts de muntatge dels sistemes de fitxers de xarxa (NFS), SMB (gestor de xarxes d'àrea local/Windows) i NCP (NetWare).
cs: Připojuje a odpojuje všechny síťové (NFS), SMB (Lan/Windows) a Netware (NCP) přípojné body (mount points).
da: Monterer og afmonterer alle netværks filsystemer (NFS), SMB (LanManager/Windows) og NCP (NetWare) monterings-stier.
de: Ein- und Aushängen aller Network File System (NFS), SMB (Lan Manager/Windows) und NCP (NetWare) Einhängepunkte.
el: Προσάρτηση και αποπροσάρτηση όλων των κοινόχρηστων φακέλων: απομακρυσμένα συστήματα αρχείων (NFS), SMB (Lan Manager/Windows), και NCP (NetWare).
es: Monta y desmonta todos los puntos de montaje de sistemas de archivos compartidos por medio de la red; como NFS (Network File System), SMB (Lan Manager/Windows) y NCP (Netware)
et: Haagib ja lahutab kõiki võrgufailisüsteeme (nii NFS, SMB kui ka NCP (NetWare)).
eu: Network File System (NFS), SMB (Lan Manager/Windows), eta NCP (NetWare) muntatze-puntu guztiak muntatu eta desmuntatzen ditu.
fr: Montage et démontage de tous les dossiers partagés : systèmes de fichiers distants (NFS), SMB (Lan Manager/Windows), et NCP (Netware).
ja: ネットワーク ファイル システム (NFS), SMB (Lan Manager/Windows), NCP (NetWare) のすべてのマウント ポイントをマウントおよびマウント解除します。
nb: Monterer og avmonterer alle nettverksfilsystem- (NFS), SMB- (Lan Manager / Windows) og NCP-monteringspunkt (NetWare).
nl: (Ont)koppelt alle Network File System (NFS), SMB (Lan Manager/Windows) en NCP (NetWare) koppelpunten.
pt_br: Monta e desmonta todos os pontos de montagem do Network File System (Sistema de Arquivos de Rede ou NFS), SMB (Gerenciador de Rede/Windows) e NCP (NetWare).
ro: Montează și demontează toate punctele de montare a fișierelor sistem de rețea (NFS), SMB (LanManager/Windows) și NCP (NetWare).
ru: Монтирует и размонтирует все точки монтирования сетевых файловых систем(NFS), SMB (LanManager/Windows) и NCP (NetWare).
sk: Pripája a odpája všetky NFS, SMB (Windows) a NCP (NetWare) body pripojenia.
sl: Priklopi in odkopi vse priklopne točke za omrežni datotečni sistem (NFS), SMB (LAN Manager/Windows) in NCP (NetWare).
sr: Монтира и демонтира све Мрежне фајл системе (NFS), SMB (Lan Manager/Windows), и NCP (NetWare) тачке монтирања.
sv: Monterar/avmonterar alla nätverksfilsystem (NFS, SMB och NCP).
tr: Bütün Ağ Dosya Sistemlerini (NFS), SMB (Lan Manager/Windows), ve NCP (NetWare) bağlama noktalarını bağlar ve ayırır.
uk: Монтує та розмонтовує всі файлові системи типу Network File System (NFS), SMB (Lan Manager/Windows) та NCP (NetWare).

source: Activates/Deactivates all network interfaces configured to start at boot time.
ca: Activa/Desactiva totes les interfícies de xarxa configurades per iniciar-se durant l'arrencada.
cs: Zapíná či vypíná všechna síťová rozhraní, která se mají nastavit při spouštění systému.
da: Aktiverer/deaktiverer alle netværks-kort som er konfigureret til at starte ved opstart.
de: Aktiviert/Deaktiviert alle Netzwerkgeräte, die so konfiguriert wurden, dass sie bei Systemstart zur Verfügung stehen.
el: Ενεργοποιεί/απενεργοποιεί όλα τα υποσυστήματα δικτύου που έχουν ρυθμιστεί να ξεκινούν κατά την εκκίνηση.
es: Activa/desactiva todas las interfaces de red configuradas para iniciarse en el arranque del sistema.
et: Aktiveerib süsteemi alglaadimisel kõik vajalikud võrguliidesed.
eu: Abioan hasteko konfiguratuta dauden sare-interfaze guztiak aktibatzen/desaktibatzen ditu.
fr: Gestion groupée de toutes les connexions réseau configurées pour être activées au démarrage du système.
ja: ブート時に開始するように設定されたすべてのネットワーク インターフェースを有効化/無効化します。
nb: Slå på/av alle nettverksgrensesnitt satt opp til å startes ved systemoppstart.
nl: Activeert/Deactiveert alle netwerk-interfaces die geconfigureerd zijn om bij het opstarten ingeschakeld te worden.
pt_br: Ativa/desativa todas as interfaces de rede configuradas para serem ativadas na inicialização da máquina.
ro: Activează/Dezactivează toate interfețele de rețea configurate pentru a fi inițializate la demaraj.
ru: Включает/Отключает все сетевые интерфейсы, настроенные на запуск при загрузке.
sk: Aktivovať/Deaktivovať všetky sieťové zariadenia konfigurované pre spustenie po zavedení systému.
sl: Vključi/izključi vse mrežne vmesnike, ki so nastavljeni, da se vključijo ob zagonu.
sr: Активира/Деактивира све мрежне интерфејсе подешене за покретање при подизању система.
sv: Aktiverar/inaktiverar alla de nätverkskort som konfigurerats att starta vid uppstart.
tr: Açılış sırasında başlamak için ayarlanmış bütün ağ arayüzlerini etkinleştirir/devre dışı bırakır.
uk: Вмикає/Вимикає всі інтерфейси мережі, налаштовані стартувати при завантаженні системи.

source: Requires network to be up if enabled
ca: Cal que la xarxa estigui activa si s'habilita
cs: Vyžaduje běžící síť, pokud je zapnuto
da: Kræver at netværket er oppe hvis dette aktiveres
de: Das Netzwerk muss laufen, wenn dies aktiviert ist
el: Εάν είναι ενεργοποιημένο προϋποθέτει ότι το δίκτυο είναι ενεργό
es: Requiere que la red esté conectada si se habilita
et: Sisselülitamisel nõuab võrgu olemasolu
eu: Sarea altsatuta behar du gaitzen bada
fr: Si activé, nécessite que le réseau soit lancé
ja: 有効化するとネットワークが有効になるように求めます
nb: Krever at nettverket er tilgjengelig hvis slått på
nl: Het netwerk dient in de lucht te zijn wanneer deze is ingeschakeld
pt_br: Se habilitado exige que a rede esteja ativa
ro: Necesită ca rețeaua să fie disponibilă dacă este activat
ru: Требуемая сеть будет подключена при доступности
sk: Pri spustení vyžaduje sieťové pripojenie
sl: Če je omogočeno, zahteva delujoče omrežje
sr: Захтева мрежу да би се подигао уколико је омогућен
sv: Kräver att nätverket är uppe om aktiverat
tr: Eğer etkinleştirilmişse, ağın çalışır durumda olmasını gerektirir.
uk: У разі позначення потребує працездатності мережі

source: Wait for the hotplugged network to be up
ca: Espera que la xarxa connectada en calent estigui engegada
cs: Čekat na automaticky zapnutou síť
da: Vent på at det hotpluggede netværk kommer op
de: Warte darauf, dass das Netzwerk verfügbar ist.
el: Αναμένει το δίκτυο hotplug να ενεργοποιηθεί
es: Espera a que la red de conexión en caliente esté conectada
et: Ootamine töö ajal ühendatud võrgu loomise järel
eu: Itxoin dinamikoki konektatu daitekeen sarea altsatuta egon arte
fr: Attendre que le réseau lancé à chaud soit actif
ja: ホットプラグされたネットワークが有効になるのを待機します
nb: Vent til nettverket blir tilgjengelig
nl: Wacht tot het 'hotplugged' netwerk in de lucht is
pt_br: Esperar a rede hotplug se ativar
ro: Așteptați ca rețeaua să fie disponibilă
ru: Ожидание подключения сети
sk: Počkajte kým sa spustí sieť
sl: Počakaj na delujoče omrežje
sr: Чека аутоматску конекцију да би се подигао
sv: Vänta på att det hotpluggade nätverket är uppe
tr: Çıkarılıp takılan ağın çalışmasını bekleyin
uk: Очікувати на вмикання мережі з «гарячим» з’єднанням
