Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Creating a group with a GID less than %d is not recommended. Are you sure you want to do this?
ca: Crear un grup amb el GID menor que %d no és recomanable. Esteu segur que voleu fer-ho?
cs: Vytváření skupin s GID menším než %d se nedoporučuje. Jste si jisti, že to chcete udělat?
da: Oprettelse af en gruppe med et GID på under %d anbefales ikke. Er du sikker på, at du vil gøre dette?
de: Das Erstellen von Gruppen mit ID kleiner als %d ist nicht empfehlenswert. Wollen Sie das wirklich machen?
el: Δεν συνιστάται η δημιουργία μιας ομάδας με GID μικρότερο από %d. Είστε σίγουρος-η ότι θέλετε να το πραγματοποιήσετε;
es: No se recomienda crear un grupo con un GID menor de %d. ¿Está seguro de que desea hacer esto?
et: Grupi loomine, mille GID on alla %d, ei ole soovitatav. Kas soovite seda kindlasti teha?
eu: Ez da gomendagarria %d GIDa duen talde bat sortzea. Ziur zaude hau egin nahi duzula?
fr: Créer un groupe avec un identifiant inférieur à %d n'est pas recommandé. Voulez-vous continuer ?
ja: %d 未満の GID のグループを作成するのは推奨できません。 本当に作成しますか?
nb: Å lage en gruppe med GID lavere enn%d er ikke anbefalt. Er du sikker på at du vil dette?
nl: Een groep aanmaken met een GID onder de %d wordt afgeraden. Weet u zeker dat u dit wilt doen?
pt_br: Criar um grupo com um GID menos de %d não é recomendado. Tem certeza de que quer fazer isso?
ro: Nu se recomandă crearea unui grup cu un identificator mai mic de %d. Sigur doriți acest lucru?
ru: Создавать группы с кодом, меньше %d не рекомендовано. Вы уверены, что хотите сделать именно так?
sk: Vytvorenie skupiny s GID menej ako %d nie je odporučené. Ste si istí že to chcete?
sl: Ustvarjanje skupine z GID manjšim od %d ni priporočeno. Ali ste prepričani, da želite narediti prav to?
sr: Креирање GID-а за групу мањим од %d није препоручљиво. Да ли сте сигурно да желите то да урадите?
sv: Att skapa en grupp med ett GID mindre än %d rekommenderas inte. Är du säker på att du vill göra detta?
tr: Bir grubu %d değerinden daha düşük bir GID ile oluşturmak önerilmemektedir. Bunu yapmak istediğinizden emin misiniz?
uk: Створювати групи з кодом, меншим за %d не рекомендовано. Ви впевнені, що хочете зробити саме так?

source: Group ID is already used
ca: Aquest ID de grup ja està en ús
cs: ID skupiny se již používá
da: Gruppe-id er allerede i brug
de: Gruppen-ID wird bereits verwendet
el: Το αναγνωριστικό της ομάδας χρησιμοποιείται ήδη
es: Esta etiqueta ya está en uso
et: Grupi ID on juba kasutusel
eu: Talte IDa dagoeneko erabilita dago
fr: Cet identifiant de groupe est déjà utilisé
ja: グループ ID は既に使用されています
nb: Gruppe Id er allerede i bruk
nl: Groeps-ID bestaat al
pt_br: Informe manualmente o ID do grupo
ro: Identificatorul de grup este deja utilizat
ru: Этот код группы уже используется
sk: GID je už použitý
sl: Ta GID je že uporabljen
sr: ID Групе је већ у употреби
sv: Grupp-ID används redan
tr: Grup kimliği kullanımda
uk: Цей код групи вже використано

source: Creating a group with a non unique GID?
ca: Voleu crear un grup sense un GID no únic?
cs: Vytváření skupin s nejedinečným GID?
da: Opretter en gruppe med ikke-unik GID?
de: Möchten Sie eine Gruppe mit einer nicht eindeutigen GID erstellen?
el: Θέλετε να δημιουργήσετε μια ομάδα με μη μοναδικό GID;
es: ¿Creando un grupo con un identificador GID repetido?
et: Kas luua mitteunikaalse GID-ga grupp?
eu: GID ez berezi batekin talde bat sortzea?
fr: Créer un groupe avec un identifiant qéjà utilisé ?
ja: 固有でない GID のグループを作成していませんか?
nb: Oppretter en gruppe med en ikke unik GID
nl: Een groep aanmaken met gedeelde GID?
pt_br: Criar um grupo com um GID não exclusivo?
ro: Se creează un grup cu un GID neunic?
ru: Создаем группу с дублированным GID?
sk: Vytvorenie skupiny s nejedinečným GID?
sl: Ustvarjanje skupine z enkratno številko GID?
sr: Креирање групе са не-јединственим GID-ом?
sv: Skapa en grupp med ett icke-unikt GID?
tr: Bir grup benzersiz olmayan bir GID ile oluşturulsun mu?
uk: Створюємо групу з дубльованим GID?

source: Adding group: %s
ca: S'està afegint el grup: %s
cs: Přidává se skupina: %s
da: Tilføjer gruppe: %s
de: Füge Gruppe hinzu: %s
el: Προσθήκη ομάδας: %s
es: Agregando grupo %s
et: Grupi lisamine: %s
eu: Taldea eransten: %s
fr: Ajout du groupe : %s
ja: グループを追加しています: %s
nb: Legger til gruppa: %s
nl: Bezig met toevoegen groep: %s
pt_br: Adicionando grupo: %s
ro: Se adaugă grupul: %s
ru: Добавляется группа: %s
sk: Pridávanie skupiny: %s
sl: Dodajanje skupine: %s
sr: Додајем групу: %s
sv: Lägger till grupp: %s
tr: Eklenen grup: %s
uk: Додаємо групу: %s

source: Full Name:
ca: Nom complet:
cs: Celý název:
da: Fulde navn:
de: Vollständiger Name:
el: Πλήρες όνομα:
es: Nombre completo:
et: Täisnimi:
eu: Izen Osoa:
fr: Nom complet :
ja: フル ネーム:
nb: Fullt navn:
nl: Volledige naam:
pt_br: Nome completo:
ro: Nume complet:
ru: Полное имя:
sk: Celé meno:
sl: Polno ime:
sr: Пуно име:
sv: Fullständigt namn:
tr: Tam Adınız:
uk: Ім’я повністю:

source: Login:
ca: Accés:
cs: Přihlášení:
de: Benutzername:
el: Όνομα χρήστη:
es: Usuario:
et: Kasutajanimi:
eu: Erabiltzaile-izena:
fr: Identifiant :
ja: ログイン名:
nb: Logg inn
nl: Aanmeldnaam:
pt_br: Entrar:
ro: Autentificare:
ru: Логин:
sk: Prihlasovacie meno:
sl: Uporabniško ime:
sr: Пријава:
sv: Användarnamn:
tr: Giriş:
uk: Користувач:

source: Password:
ca: Contrasenya:
cs: Heslo:
da: Adgangskode:
de: Passwort:
el: Κωδικός πρόσβασης:
es: Contraseña:
et: Parool:
eu: Pasahitza
fr: Mot de passe :
ja: パスワード:
nb: Passord:
nl: Wachtwoord:
pt_br: Senha:
ro: Parolă:
ru: Пароль:
sk: Heslo:
sl: Geslo:
sr: Лозинка:
sv: Lösenord:
tr: Parola:
uk: Пароль:

source: Confirm Password:
ca: Confirmeu la contrasenya:
cs: Potvrdit heslo:
da: Bekræft adgangskode:
de: Passwort bestätigen:
el: Επιβεβαίωση κωδικού πρόσβασης:
es: Confirmar contraseña:
et: Parool uuesti:
eu: Pasahitza berretsi:
fr: Confirmation du mot de passe :
ja: パスワードの確認:
nb: Bekreft passord:
nl: Bevestig wachtwoord:
pt_br: Confirmar Senha:
ro: Confirmare parolă:
ru: Подтверждение пароля:
sk: Potvrdiť heslo:
sl: Potrdi geslo:
sr: Потврди лозинку:
sv: Bekräfta lösenord:
tr: Parolayı Tekrarla:
uk: Підтвердження паролю:

source: Login Shell:
ca: Intèrpret d'ordres per a l'entrada:
cs: Přihlašovací shell:
da: Login-skal:
el: Κέλυφος σύνδεσης:
es: Consola de login:
et: Kasutatav shell:
eu: Erregistro Maskorra:
fr: Shell de démarrage :
ja: ログイン シェル:
nb: Innloggingsskall:
nl: Aanmeldshell:
pt_br: Login:
ro: Interpretor de comenzi:
ru: Оболочка входа:
sk: Prihlasovací shell:
sl: Prijavna lupina:
sr: Шкољка за логовање:
sv: Inloggningsskal:
tr: Giriş Kabuğu:
uk: Оболонка:

source: &Icon (%s)
cs: &Ikona (%s)
da: &Ikon (%s)
de: Symbol (%s)
el: &Εικονίδιο (%s)
et: &Ikoon (%s)
eu: &Ikonoa (%s)
fr: Icône (%s)
ja: アイコン(&I) (%s)
nb: &Ikon (%s)
nl: I&coon (%s)
pt_br: &Icone (%s)
ro: &Pictogramă (%s)
ru: &Значок (%s)
sk: &Ikona (%s)
sl: &Ikona (%s)
sr: &Иконица (%s)
sv: &Ikon (%s)
tr: &Simge (%s)
uk: &Піктограма (%s)

source: root privileges required
ca: calen privilegis d'usuari primari
cs: Jsou potřeba oprávnění správce
da: root-rettigheder kræves
de: Root-Rechte werden benötigt
el: Απαιτούνται προνόμια διαχειριστή
es: se necesitan permisos root
et: vajab administraatori õigusi
eu: root eskubideak beharrezkoak
fr: droits d'administration requis
ja: root 特権が必要です
nb: root rettigheter kreves
nl: root-rechten vereist
pt_br: requer privilégios de root
ro: privilegii root sînt necesare
ru: нужны права доступа пользователя root
sk: požadujú sa práva roota
sl: zahtevane so pravice skrbnika
sr: потребна су root овлашћења
sv: root-privilegier krävs
tr: kök yetkileri gerekli
uk: потрібні права доступу користувача root

source: Create New User
ca: Crea un usuari nou
cs: Vytvořit nového uživatele
da: Opret ny bruger
de: Neuen Benutzer erstellen
el: Δημιουργία νέου χρήστη
es: Crear nuevo usuario
et: Uue kasutaja loomine
eu: Erabiltzaile berria sortu
fr: Créer un nouvel utilisateur
ja: 新しいユーザを作成
nb: Lag ny bruker
nl: Nieuwe gebruiker aanmaken
pt_br: Criar novo usuário
ro: Creați un utilizator nou
ru: Создать нового пользователя
sk: Vytvoriť nového používateľa
sl: Ustvari novega uporabnika
sr: Креирај новог Корисника
sv: Skapa ny användare
tr: Yeni Kullanıcı Oluştur
uk: Створити запис користувача

source: Create Home Directory
ca: Crea el directori de l'usuari
cs: Vytvořit domovský adresář
da: Opret hjemmemappe
de: Persönliches Verzeichnis erstellen
el: Δημιουργία προσωπικού καταλόγου
es: Crear directorio home
et: Kodukataloogi loomine
eu: Sortu Atariko Direktorioa
fr: Créer le dossier personnel
ja: ホーム ディレクトリを作成
nb: Lag hjemmemappe
nl: Persoonlijke map aanmaken
pt_br: Criar diretório principal do usuário
ro: Creează directorul personal
ru: Создать домашний каталог
sk: Vytvoriť domovský adresár
sl: Ustvari domačo mapo
sr: Креирај Home Директоријум
sv: Skapa hemkatalog
tr: Ev Dizini Oluştur
uk: Створити домашній каталог

source: Home Directory:
ca: Directori de l'usuari
cs: Domovský adresář:
da: Hjemmemappe:
de: Persönliches Verzeichnis:
el: Προσωπικός κατάλογος:
es: Directorio home:
et: Kodukataloog:
eu: Atariko Direktorioa:
fr: Dossier personnel :
ja: ホーム ディレクトリ:
nb: Hjemmemappe:
nl: Persoonlijke map:
pt_br: Diretorio Home
ro: Director personal:
ru: Домашний каталог:
sk: Domovský adresár:
sl: Domača mapa:
sr: Home Директоријум:
sv: Hemkatalog:
tr: Ev Dizini:
uk: Домашній каталог:

source: Create a private group for the user
ca: Crea un grup privat per a l'usuari
cs: Vytvořit pro uživatele samostatnou skupinu
da: Opret en privat gruppe for brugeren
de: Private Gruppe für den Benutzer erstellen
el: Δημιουργία ιδιωτικής ομάδας για τον χρήστη
es: Crear un grupo privado para el usuario
et: Kasutajale luuakse privaatgrupp
eu: Erabiltzailearentzako talde pribatua sortu
fr: Créer un groupe privé pour l'utilisateur
ja: このユーザ専用のグループを作成
nb: Opprett en privat gruppe for brukeren
nl: Privé-groep aanmaken voor de gebruiker
pt_br: Criar um grupo privado para o usuário
ro: Creează un grup privat pentru utilizator
ru: Создать личную группу для пользователя
sk: Vytvorenie privátnej skupiny pre používateľa
sl: Ustvari zasebno skupino za uporabnika
sr: Креирај приватну групу за корисника
sv: Skapa en privat grupp för användaren
tr: Kullanıcı için özel bir grup oluştur
uk: Створити особисту групу для користувача

source: Specify user ID manually
ca: Especifica manualment l'id. de l'usuari
cs: Zadat ID uživatele ručně
da: Angiv bruger-id manuelt
de: Benutzer-ID manuell angeben
el: Χειροκίνητος καθορισμός του αναγνωριστικού του χρήστη
es: Especificar un ID de usuario manualmente
et: Kasutaja ID määratakse käsitsi
eu: Zehaztu eskuz erabiltzaile ID
fr: Indiquer manuellement l'ID de l'utilisateur
ja: ユーザ ID を手動で指定する
nb: Angi bruker-ID manuelt
nl: Handmatig gebruikers-ID opgeven
pt_br: Informe manualmente o ID do grupo
ro: Specificați manual ID-ul utilizator
ru: Указать ID пользователя вручную
sk: Špecifikovať ID používateľa ručne
sl: Ročno določi ID uporabnika
sr: Ручно одреди корисников ID
sv: Ange användar-id manuellt
tr: Kullanıcının kimliğini elle belirle
uk: Вказати код користувача вручну

source: Click on icon to change it
ca: Cliqueu a la icona per a canviar-ho
cs: Klepnutím na ikonu provedete změnu
da: Klik på ikonet for at ændre det
de: Klicke auf das Symbol um es zu ändern
el: Κλικ στο εικονίδιο για να το αλλάξετε
es: Haga click en el icono para cambiarlo
et: Ikooni muutmiseks klõpsake sellel
eu: Klikatu ikonoan berau aldatzeko
fr: Cliquez sur l'icône pour la modifier
ja: アイコンをクリックすると変更できます
nb: Klikk på ikonet for å endre det
nl: Klik op het icoontje om het te veranderen
pt_br: Clique no ícone para mudá-lo
ro: Faceți clic pe pictogramă pentru a o schimba
ru: Щёлкните по значку, чтобы сменить его
sk: Kliknite na ikonu pre zmenu
sl: Kliknite ikono, če jo želite spremeniti.
sr: Кликни на иконицу да би је променио
sv: Klicka på ikonen för att ändra den
tr: Değiştirmek için simgesine tıklayın
uk: Клацніть на піктограмі, щоб змінити

source: User already exists, please choose another User Name
ca: Aquest usuari ja existeix al sistema, escolliu-ne un altre
cs: Uživatel již existuje. Vyberte, prosím, jiné uživatelské jméno
da: Brugeren findes allerede, vælg venligst et andet brugernavn
de: Benutzer existiert bereits. Bitte einen anderen Namen wählen.
el: Ο χρήστης υπάρχει ήδη, παρακαλώ επιλέξτε ένα άλλο όνομα χρήστη
es: El usuario ya existe, por favor seleccione otro Nombre de Usuario
et: Selline kasutaja on juba olemas, palun valige muu nimi
eu: Izen hori dagoeneko badago, aukeratu bestu erabiltzaile izen bat
fr: L'utilisateur existe déjà, veuillez choisir un autre nom d'utilisateur
ja: ユーザは既に存在します。別のユーザ名を選択してください
nb: Brukeren finnes allerede, vennligst velg et annet brukernavn
nl: De gebruiker bestaat al, kies een andere gebruikersnaam
pt_br: Este grupo já existe. Por favor, escolha outro nome
ro: Acest utilizator există deja, folosiți un alt nume de utilizator
ru: Пользователь уже существует, выберите другое Имя пользователя
sk: Používateľ už existuje, vyberte si iné používateľské meno
sl: Uporabniško ime že obstaja, izberite drugo ime
sr: Корисник већ постоји, изаберите друго Корисничко име
sv: Användaren finns redan, välj ett annat användarnamn
tr: Bu adla kullanıcı zaten mevcut, lütfen bir başka Kullanıcı Adı seçin
uk: Такий користувач вже є, будь ласка, задайте інше ім'я користувача

source: Password Mismatch
ca: Les contrasenyes no coincideixen
cs: Hesla se neshodují
da: Adgangskode passer ikke
de: Passwörter stimmen nicht überein
el: Αναντιστοιχία κωδικού
es: Las contraseñas no coinciden
et: Paroolid ei lange kokku
eu: Pasahitza ez dator bat
fr: Les mots de passe ne correspondent pas
ja: パスワードが一致しません
nb: Passordene er ulike
nl: Wachtwoord komt niet overeen
pt_br: Senha:
ro: Nepotrivire de parolă
ru: Пароли не совпадают
sk: Heslá nie sú zhodné
sl: Geslo se ne ujema
sr: Непоклапање Лозинки
sv: Olika lösenord
tr: Parola uyuşmuyor
uk: Паролі не збігаються

source: This password is too simple. Good passwords should be > 6 characters
ca: Aquesta contrasenya és massa simple. Les bones contrasenyes tenen més de 6 caràcters.
cs: Toto heslo je příliš jednoduché. Správná hesla by měla být delší než 6 znaků
da: Denne adgangskode er for simpel. Gode adgangskoder bør være på mere end 6 tegn
de: Das Passwort ist zu einfach. Gute Passwörter sollten länger als 6 Zeichen sein
el: Αυτός ο κωδικός πρόσβασης είναι πολύ απλός. Οι καλοί κωδικοί πρόσβασης περιέχουν πάνω από έξι χαρακτήρες
es: Esta contraseña es demasiado simple. Las contraseñas de calidad deben tener más de 6 caracteres
et: See parool on liiga lihtne. Korralik parool peaks koosnema vähemalt 6 sümbolist
eu: Pasahitza sinpleegia da. Pasahitz onak > 6 karatere behar lituzke
fr: Ce mot de passe est trop faible. Un bon mot de passe doit comporter plus de 6 caractères.
ja: このパスワードは単純すぎます。 6 文字より長いパスワードがよいでしょう
nb: Passordet er for enkelt. Gode passord bør være lengre enn 6 tegn
nl: Dit wachtwoord is te eenvoudig. Een goed wachtwoord bevat tenminste 6 karakters
pt_br: Esta senha é muito simples. Boas senhas devem ser > 6 caracteres
ro: Această parolă este prea simplă. Parolele bune ar trebui să fie > de 6 caractere
ru: Этот пароль слишком прост. Хорошие пароли должны быть > 6 символов
sk: Toto heslo je príliš jednoduché. Vhodné heslo by malo mať > 6 znakov
sl: Geslo je preenostavno. Dobro geslo je dolgo vsaj šest znakov
sr: Лозинка је превише једниставна. Добре лозинке би требале да имају > 6 карактера
sv: Det här lösenordet är för enkelt. Bra lösenord ska vara längre än sex tecken.
tr: Bu parola çok basit. İyi bir parola 6 karakterden büyük olmalıdır
uk: Цей пароль занадто простий. Хороший пароль повинен складатися з понад 6 символів

source: Home directory <%s> already exists. Please uncheck the home creation option, or change the directory path name
ca: El directori d'usuari <%s> ja existeix. Si us plau, desmarqueu l'opció de la creació del directori d'usuari o canvieu-ne el nom del camí.
cs: Domovský adresář <%s> již existuje. Zrušte, prosím, zaškrtnutí volby pro vytvoření domovského adresáře, nebo změňte název cesty k adresáři
da: Hjemmemappen <%s> findes allerede. Fravælg venligst valgmuligheden for oprettelse af hjem eller skift navnet på mappestien
de: Das persönliche Verzeichnis <%s> ist bereits vorhanden. Bitte wählen Sie die Erstellung des persönlichen Verzeichnisses ab oder ändern Sie den Pfadnamen des Verzeichnisses
el: Ο προσωπικός κατάλογος <%s> υπάρχει ήδη. Παρακαλώ αποεπιλέξτε την δημιουργία του προσωπικού καταλόγου, ή αλλάξτε το όνομα της διαδρομής του καταλόγου
es: El directorio Home <%s> ya existe. Por favor desmarque la opción de crear el directorio home, o cambie el nombre.
et: Kodukataloog <%s> on juba olemas. Palun tühistage kodukataloogi loomise valik või muutke kataloogi asukohta ja nime
eu: Atari direktorioa <%s> dagoeneko existitzen da. Mesedez desautatu ataria sortzeko aukera, edo direktorioaren bide-izena aldatu
fr: Le dossier personnel <%s> existe déjà. Veuillez décocher l'option de création du dossier personnel, ou changer le chemin du répertoire voulu.
ja: ホーム ディレクトリ <%s> は既に存在します。 ホーム作成のオプションを外すか、ディレクトリのパス名を変更してください
nb: Hjemmemappen <%s> finnes allerede. Vennligst avmarker skape hjemmemappe, eller forandre mappestien.
nl: Persoonlijke map <%s> bestaat al. Vink a.u.b. de optie deze aan te maken, uit, of verander het pad naar de map
pt_br: Home diretório <%s> já existe. Por favor, desmarque a opção de criação de home, ou mudar o nome do caminho do diretório
ro: Directorul personal <%s> există deja. Debifați opțiunea de creare a directorului personal, sau schimbați numele căii directorului
ru: Домашний каталог <%s> уже существует. Пожалуйста, снимите обозначения из пункта создания домашнего каталога или измените путь к каталогу.
sk: Domovský adresár <%s> už existuje. Prosím odznačte možnosť vytvorenia domovského adresára, alebo zmeňte cestu.
sl: Domača mapa <%s> že obstaja. Odstranite možnost ustvarjanja te mape ali spremenite ime mape oziroma njeno pot.
sr: Home директоријум <%s> већ постоји. Деселектујте опцију за креирање home-a, или промените путању директоријума
sv: Hemkatalogen <%s> finns redan. Avmarkera alternativet skapa hemkatalog eller ändra sökvägens namn
tr: <%s> ev dizini zaten var. Lütfen ev oluşturma seçeneğindeki işareti kaldırın veya dizin konumunu değiştirin
uk: Домашній каталог <%s> вже існує. Будь ласка, зніміть позначення з пункту створення домашнього каталогу або змініть шлях до каталогу.

source: User Uid is < %d
ca: L'Uid d'usuari és < %d
cs: ID uživatele je menší než %d
da: Brugernes Uid er mindre end %d
de: Benutzer-ID ist unter %d
el: Το Uid είναι < %d
es: El Uid del usuario es menor de %d
et: Kasutaja UID on < %d
eu: Erabiltzaile UIDa %d da
fr: L'identifiant de l'utilisateur est inférieur à %d
ja: ユーザの Uid が %d 未満です
nb: BrukerID er lavere enn %d
nl: Gebruiker's UID is < %d
pt_br: Usuário UID é < %d
ro: Identificatorul utilizatorului este < %d
ru: UID пользователя < %d
sk: ID používateľa je < %d
sl: Številka uporabnika (UID) je manj kot %d
sr: Корисников Uid је < %d
sv: Användar-ID är < %d
tr: Kullanıcı Uid < %d
uk: Код користувача менший за %d

source: Creating a user with a UID less than %d is not recommended. Are you sure you want to do this?
cs: Vytváření uživatelů s UID menším než%d se nedoporučuje. Jste si jisti, že to chcete udělat?
da: Oprettelse af en bruger med en UID under %d anbefales ikke. Er du sikker på, at du vil gøre dette?
de: Das Erstellen eines Benutzers mit einer UID kleiner als %d ist nicht empfehlenswert. Sind Sie sicher das Sie dies machen möchten?
el: Δεν συνιστάται η δημιουργία ενός χρήστη με UID μικρότερο από %d. Είστε σίγουρος-η ότι θέλετε να το πραγματοποιήσετε;
es: No se recomienda crear un usuario con un UID menor de %d. ¿Está seguro de que quiere hacer esto?
et: Kasutaja loomine, kelle UID on alla %d, ei ole soovitatav. Kas soovite seda kindlasti teha?
eu: Ez da gomendagarria %d UIDa duen erabiltzaile bat sortzea. Ziur zaude hau egin nahi duzula?
fr: Créer un utilisateur avec un identifiant inférieur à %d n'est pas recommandé. Voulez-vous continuer ?
ja: %d 未満の UID のユーザを作成するのは推奨できません。 本当に作成しますか?
nb: Å legge til en bruker med UID (brukerID) lavere enn %d er ikke anbefalt. Er du sikker på at du vil gjøre dette?
nl: Een gebruiker toevoegen met UID onder de %d wordt afgeraden. Weet u zeker dat u dit wilt doen?
pt_br: Criar um grupo com um GID menos de %d não é recomendado. Tem certeza de que quer fazer isso?
ro: Nu se recomandă crearea unui utilizator cu un identificator mai mic de %d. Chiar doriți acest lucru?
ru: Создавать пользователей с UID меньше %d не рекомендуется. Вы уверены, что хотите сделать это?
sk: Vytvorenie používateľa s UID menším ako %d nie je odporúčané. Naozaj si to želáte?
sl: Ustvarjanje uporabnika s številko UID manjšo od %d ni priporočeno. Ali ste prepričani, da želite narediti prav to?
sr: Креирање корисника са UID-ом мањим од %d није препоручљиво. Да ли сте сигурни да желите ово да урадитеAre you sure you want to do this?
sv: Att skapa en användare med ett UID mindre än %d rekommenderas inte. Är du säker på att du vill göra det?
tr: Bir kullanıcıyı %d değerinden daha düşük bir UID ile oluşturmak önerilmemektedir. Bunu yapmak istediğinizden emin misiniz?
uk: Створювати користувачів з кодом, меншим за %d, не рекомендовано. Ви впевнені, що хочете зробити саме так?

source: Putting %s to 'users' group
cs: Přidává se %s do skupiny „users”
da: Tilføjer %s til 'users'-gruppen
de: %s wird in die Gruppe „users“ aufgenommen
el: Προσθήκη του %s στην ομάδα «χρήστες»
es: Agregando %s al grupo 'users'
et: %s lisatakse gruppi 'users'
eu: 'users' taldeari %s jartzen
fr: Ajouter %s au groupe « users »
ja: %s を 'users' グループに追加中
nb: Legger til %s i gruppa «users»
nl: Bezig met toevoegen %s aan de groep 'users'
pt_br: Colocando %s para grupo 'usuario'
ro: Se adaugă %s în grupul „users”
ru: %s добавляется в группу 'users'
sk: Priradenie %s do skupiny 'users'
sl: Vstavljam %s v »uporabniško« skupino
sr: Стављам %s у 'корисничку' групу
sv: Lägger till användare %s i gruppen "users"
tr: %s 'users' grubuna koyuluyor
uk: Додаємо %s до групи «users»

source: Creating new group: %s
ca: S'està creant el nou grup: %s
cs: Vytváří se nová skupina: %s
da: Opretter ny gruppe: %s
de: Erstelle neue Gruppe: %s
el: Δημιουργία νέας ομάδας: %s
es: Creando un nuevo grupo: %s
et: Uue grupi loomine: %s
eu: Talde berria sortzen: %s
fr: Création du nouveau groupe : %s
ja: 新しいグループを作成しています: %s
nb: Oppretter ny gruppe: %s
nl: Bezig met aanmaken nieuwe groep: %s
pt_br: Criando um novo grupo: %s
ro: Se creează un grup nou: %s
ru: Создается новая группа: %s
sk: Vytváranie novej skupiny: %s
sl: Ustvarjanje nove skupine: %s
sr: Креирам нову групу: %s
sv: Skapar ny grupp: %s
tr: Oluşturulan yeni grup: %s
uk: Створюємо групу: %s

source: Adding user:
ca: S'està afegint l'usuari:
cs: Přidává se uživatel:
da: Tilføjer bruger:
de: Benutzer hinzufügen:
el: Προσθήκη του χρήστη:
es: Agregando usuario:
et: Kasutaja lisamine:
eu: Erabiltzailea eransten:
fr: Ajout de l'utilisateur : %s
ja: ユーザを追加しています:
nb: Legger til bruker: %s
nl: Gebruiker toevoegen:
pt_br: Adicionando usuário:
ro: Se adaugă utilizatorul:
ru: Добавляется пользователь: %s
sk: Pridávanie používateľa:
sl: Dodajanje uporabnika:
sr: Додајем корисника:
sv: Lägger till användare:
tr: Eklenen kullanıcı:
uk: Додаємо користувача:
