Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Launches the graphical display manager
ca: Executa el gestor de pantalla gràfic
cs: Spustí grafického správce přihlášení
da: Starter den grafiske displayhåndtering
de: Startet den grafischen Display-Manager
el: Ενεργοποιεί το γραφικό διαχειριστή προβολής
es: Lanza el administrador de conexión gráfico
et: Käivitab graafilise kuvahalduri
eu: Saio kudeatzaile grafikoa jaurtitzen du
fr: Lance le gestionnaire d'affichage graphique
ja: グラフィカルなディスプレイ マネージャを起動します
nb: Starter den grafiske innloggingsbehandleren.
nl: Start het grafische displaybeheer
pt_br: Executa o gerenciador de login gráfico
ro: Lansează gestionarul de ecran grafic
ru: Запуск экрана входа в систему
sk: Spustí správcu pracovnej plochy
sl: Zažene grafični uporabniški vmesnik upravljalnika prikazovalnikov
sr: Покреће менаџер за графички приказ
sv: Startar den grafiska skärmhanteraren
tr: Grafiksel görüntü yöneticisini başlatır.
uk: Запускає графічний інструмент керування дисплеєм

source: FAM is a file monitoring daemon. It is used to get reports when files change. It is used by GNOME and KDE
ca: FAM és un dimoni de monitoratge de fitxers. És usat per tenir informes quan els fitxers canvien S'utilitza a GNOME i KDE
cs: FAM je démon pro sledování souborů. Používá se ke zjištění, zda byl soubor změněn. Používá jej prostředí GNOME a KDE
da: FAM er en filovervågnings-dæmon. Den bruges til at rapportere når filer ændres. Den bruges af GNOME og KDE
de: FAM ist ein Datei-Monitor-Dienst. Er wird benutzt um anzuzeigen, wenn sich Dateien ändern. FAM wird von GNOME und KDE genutzt.
el: Το FAM είναι ένας δαίμονας παρακολούθησης αρχείων. Χρησιμοποιείται για αναφορές όταν τα αρχεία αλλάζουν. Χρησιμοποιείται και από το GNOME και από το KDE
es: FAM es un demonio de monitoreo de archivos. Se usa para obtener reportes cuando cambian los archivos. Lo utilizan GNOME y KDE
et: FAM on failide jälgimise deemon. Seda kasutatakse aru andmaks failide muutmisest. Seda kasutab nii GNOME kui KDE.
eu: FAM fitxategi-monitoretzako daemon bat da. Fitxategiak aldatzean berri emateko erabiltzen da. GNOMEn eta KDEn erabilia da
fr: FAM est un démon surveillant les fichiers. Il permet d'être alerté quand un fichier est modifié. Il est utilisé à la fois par GNOME et KDE
ja: FAM はファイル監視デーモンです。これはファイルが変更されたときに通知を得るのに用いられます。GNOME と KDE で使用されています。
nb: FAM er en filovervåkningstjeneste, som brukes til å melde fra om når filer har blitt endra. Tjenesten brukes av GNOME og KDE.
nl: FAM is een voorziening die bestanden observeert. Het is bruikbaar om meldingen te krijgen wanneer bestanden veranderen. Het wordt door GNOME en KDE gebruikt
pt_br: O FAM é um serviço usado para relatar alterações em arquivos. É utilizado pelo GNOME e pelo KDE.
ro: FAM este un demon pentru supravegheat fișiere. Vă permite să fiți alertat cînd fișierele sînt modificate. Este utilizat de GNOME sau KDE
ru: FAM это демон слежения за файлами. Он используется для получения отчетов об изменениях файлов. Его используют GNOME и KDE
sk: FAM slúži na monitorovanie súborov. Je používaný na získavanie informácií o zmenách v súboroch. Je používaný systémami GNOME a KDE
sl: FAM je ozadnji program, ki beleži spremembe datotek. Uporabljata ga tudi GNOME in KDE.
sr: FAM је демон за праћење фајлова. Користи се за креирање извештаја при измени фајлова. Користе га GNOME и KDE
sv: FAM är en filövervakningstjänst. Den används för att rapportera när filer förändras. Den anväbds av GNOME och KDE
tr: FAM bir dosya izleme art alan sürecidir. Dosyalar değiştirildiğinde rapor almak için kullanılır. GNOME ve KDE tarafından kullanılmaktadır.
uk: FAM — це спостереження за файлами. Він використовується для отримання повідомлень при зміні файлу. GNOME та KDE використовують його

source: G15Daemon allows users access to all extra keys by decoding them and pushing them back into the kernel via the linux UINPUT driver. This driver must be loaded before g15daemon can be used for keyboard access. The G15 LCD is also supported. By default, with no other clients active, g15daemon will display a clock. Client applications and scripts can access the LCD via a simple API.
cs: G15Daemon umožňuje uživatelům přístup ke všem dodatečným klávesám tím, že je dekóduje a vrací je zpět do jádra přes ovladač UINPUT. Tento ovladač musí být načten dřív, než se začne používat g15daemon pro přístup ke klávesnici. Rovněž je podporováno G15 LCD. Pokud nejsou aktivní žádní další klienti, zobrazuje g15daemon hodiny. Klientské aplikace a skripty mohou přistupovat k LCD pomocí jednoduchého API.
da: G15Daemon giver brugere adgang til alle ekstra taster ved at afkode dem og send dem tilbage til kernen via UINPUT-driveren i Linux. Denne driver skal være indlæst før g15daemon kan bruges til tastaturadgang. G15 LCD understøttes også. g15daemon viser som standard et ur, når ingen andre klienter er aktive. Klientprogrammer og skripter kan få adgang til LCD via en simpel API.
de: Der G15Daemon erlaubt allen Benutzern Zugriff auf die Zusatztasten, indem er sie dekodiert und über den Linux UINPUT Treiber zurück an den Kernel schickt. Dieser Treiber muss geladen sein, bevor g15daemon für Tastatur-Zugriffe benutzt werden kann. Der G15 LCD wird ebenfalls unterstützt. Standardmäßig, wenn keine weiteren Clients aktiv sind, wird g15daemon eine Uhr anzeigen. Client-Anwendungen und Skripte können den LCD mit einer einfachen API ansprechen.
el: Ο δαίμονας G15Daemon επιτρέπει στους χρήστες την πρόσβαση σε όλα τα επιπλέον πλήκτρα με το να τα αποκωδικοποιεί και να τα τοποθετεί πίσω στον στον πυρήνα μέσω του οδηγού linux UNIPUT. Αυτός ο οδηγός πρέπει να φορτώνεται πριν ο δαίμονας g15daemon χρησιμοποιηθεί για πρόσβαση στο πληκτρολόγιο. Υποστηρίζεται επίσης η οθόνη LCD G15. Από προεπιλογή, με κανέναν πελάτη ενεργοποιημένο, το g15daemon θα εμφανίσει ένα ρολόι. Οι εφαρμογές πελάτες και τα σενάρια μπορούν να έχουν πρόσβαση στην LCD μέσω ενός απλού API.
es: El demonio G15Daemon permite a los usuarios acceder a todas las teclas extra decodificándolas y devolviéndolas al kernel por medio del controlador de linux UINPUT. Este controlador debe estar cargado antes de que el demonio g15daemon pueda ser acceder al teclado. El G15 LCD también está soportado. Por defecto, el demonio g15daemon mostrará un reloj de manera predeterminada si no hay otros clientes activos. Las aplicaciones y scripts de clientes y pueden acceder el LCD por medio de una API simple.
et: G15Daemon annab võimaluse kasutada kõiki lisaklahve, dekodeerides need ning saates tagasi kernelisse Linuxi UINPUT-draiveri abil. See draiver tuleb laadida enne g15daemonit, et klaviatuuri saaks ikka kasutada. Toetatud on ka G15 LCD. Kui ükski klient pole aktiivne, näitab g15daemon vaikimisi kella. Klientrakendused ja skriptid saavad LCD-d kasutada lihtsa API vahendusel.
eu: G15Daemon-ek erabiltzaileei tekla gehigarri guztiak erabiltzeko aukera ematen die haiek dekodetu eta linux UINPUT gidariaren bitartez nukleoari berriz bidaliz. Gidari hau zamatuta egon behar da g15daemon teklak atzitzeko erabiltzeko. G15 LCD ere onartuta dago. Modu lehenetsian, beste bezero aktiborik gabe, g15daemon-ek ordulari bat bistaratuko du. Bezero aplikazioak eta scriptak LCD atzitu dezakete API erraz baten bitartez.
fr: G15Daemon permet aux utilisateurs d'accéder aux touches supplémentaires en les décodant avant de les renvoyer au noyau via le pilote linux UINPUT. Ce pilote doit être chargé avant l'utilisation de g15daemon pour l'accès clavier. Le LCD G15 est aussi supporté. Par défaut, en l'absence d'autre client, g15daemon affichera une horloge. Les application clientes et les scripts peuvent accéder au LCD par une simple API.
ja: G15Daemon はユーザがすべての追加キーを使用できるようにし、これらのキーをデコードして linux UINPUT ドライバを通してカーネルへ押し戻すことで動作します。このドライバは g15daemon がキーボードのアクセスに使用できるようになる前に読み込まれなければなりません。G15 の LCD もサポートされています。既定では、他のクライアントがアクティブでなければ、g15daemon は時計を表示します。クライアント アプリケーションやスクリプトはシンプルな API で LCD にアクセスできます。
nb: G15daemon gir brukere tilgang til alle de ekstra nøklene ved å dekode dem, og så sende de tilbake til kjernen via UINPUT-driveren. Denne driveren må laste før du kan bruke g15daemon for tastaturtilgang. G15 LCD-en er også støttet. Som standard vil g15daemon visa en klokke, om ingen andre klienter er tilgjengelige. Klientprogram og skript får tilgang til LCD-en via et enkelt API.
nl: De G15daemon maakt gebruik van alle extra toetsen mogelijk door hun codes te decoderen en deze terug te sturen naar de kernel via de UINPUT-driver. Deze driver moet geladen zijn voordat de g15daemon gebruikt kan worden voor toetsenbordtoegang. De G15-LCD wordt ook ondersteund. Standaard, als er geen andere clients actief zijn, toont de g15daemon een klok. Client- applicaties en scripts kunnen de LCD aansturen via een simpele API.
pt_br: G15Daemon permite aos usuários acesso a todas as teclas extras decodificando elas e mandando de volta para o kernel através do driver UINPUT Linux. Este driver deve ser carregado antes para que o g15daemon tenha acesso ao teclado. O LCD G15 também é suportado. Por padrão, com nenhum outro cliente ativo, o g15daemon irá exibir um relógio. Cliente aplicações e scripts podem acessar o LCD através de uma API simples.
ro: G15Daemon permite utilizatorilor să acceseze toate tastele suplimentare prin decodarea și trimiterea lor înapoi la nucleu cu ajutorul pilotului Linux UINPUT. Acest pilot trebuie încărcat înainte de utilizarea lui g15daemon pentru accesarea tastaturii. G15 LCD este și el suportat. Implicit, fără alți clienți activi, g15daemon va afișa un ceas. Aplicațiile și scripturile client pot accesa LCD printr-un API simplu.
ru: G15Daemon позволяет пользователям получать доступ ко всем дополнительным ключам для их расшифровки и помещать их обратно в ядро Linux с помощью драйвера UINPUT. Этот драйвер должен быть загружен перед g15daemon может получить доступ к клавиатуре. G15 LCD также поддерживается. По умолчанию без каких-либо других активных клиентов, g15daemon будет отображать часы. Клиентские приложения и сценарии могут получить доступ к LCD через простой API.
sk: G15Démon sprístupňuje uživateľovi dekódovaním všetky extra klávesy a ukladá ich naspäť do jadra cez UINPUT ovládač. Tento ovládač musí byť nahratý pred použitím g15démona. G15 LCD je podporovaný tiež. Defaultne, bez všetkých ostatných klientov, zobrazuje hodiny. Klientske aplikácie a skripty sprístupňujú LCD cez jednoduché API.
sl: Ozadnji program G15Daemon uporabnikom omogoča dostop do do vseh dodatnih tipk, tako da jih dekodira in preda nazaj jedru s pomočjo gonilnika UINPUT. Da bi lahko bil uporabljen za tipkovnico mora biti gonilnik naložen pred g15daemon. Podprt je tudi G15 LCD. Privzeto, ko ni naložen noben drug odjemalec, g15daemon prikazuje uro. Odjemalci in skripti lahko do LCD-ja dostopajo s preprostim programskim vmesnikom.
sv: G15Daemon låter användare komma åt extra tangenter genom att avkoda dem och skicka dem tillbaka till kärnan via linux UINPUT drivrutinen. Denna drivrutin måste vara laddad innan g51daemon kan användas för åtkomst till tangentbordet. LCDn på G15 stöds också. Som standard, när inga andra klienter är aktiva, kommer g15daemon att visa en klocka. Klientapplikationer och skript kan komma åt LCDn via ett enkelt API.
tr: G15Daemon, kullanıcıların tüm ek anahtarları çözerek onlara erişmesini sağlar ve linux UINPUT sürücüsünü kullanarak çekirdeğe geri gönderir. Bu sürücü, g15daemon klavye erişimi için kullanılmadan önce yüklenmelidir. G15 LCD de desteklenmektedir. Öntanımlı olarak, diğer istemciler etkin değilken g15daemon bir saat gösterir. İstemci uygulamaları ve betikler LCD' ye basit bir API ile ulaşırlar.
uk: За допомогою G15Daemon можна користуватися всіма додатковими клавішами за допомогою передавання їх розшифрованих кодів до ядра за допомогою драйвера UINPUT. Цей драйвер має бути завантажено до того, як ви скористаєтеся g15daemon для доступу до клавіатури. Крім того, підтримується G15 LCD. Типово, якщо не задіяно інші клієнтські програми, g15daemon показуватиме час годинника. Клієнтські програми і скрипти можуть отримувати доступ до LCD за допомогою простого програмного інтерфейсу.

source: GPM adds mouse support to text-based Linux applications such the Midnight Commander. It also allows mouse-based console cut-and-paste operations, and includes support for pop-up menus on the console.
cs: GPM přidává do textových programů podporu myši (např pro Midnight Commander). Může také v konzoli provádět operace 'vyjmi' a 'vlož' a ovládat pop-up menu.
da: GPM tilføjer understøttelse af mus til tekstbaserede Linux-programmer såsom Midnight Commander. Den tillader musebaseret kopiér-og-indsæt-handlinger i konsollen og inkluderer understøttelse af pop op-menuer i konsollen.
de: Der GPM-Dienst stellt Ihnen eine Mausunterstützung in textbasierten Linux-Programmen, wie dem Midnight Commander, zur Verfügung. Er erlaubt auch mausbasierte Ausschneiden-und-Einfügen-Operationen auf der Konsole und unterstützt Pop-Up-Menüs auf der Konsole.
el: Το GPM προσθέτει υποστήριξη ποντικιού σε εφαρμογές βασισμένες σε κονσόλα κειμένου και επιτρέπει λειτουργίες αποκοπής και επικόλλησης με χρήση ποντικιού στην κονσόλα, καθώς και υποστήριξη αναδυόμενων μενού στην κονσόλα.
es: GPM añade soporte del ratón para los programas Linux en modo texto, como el Midnight Commander. También permite operaciones de cortar-y-pegar con el ratón en la consola, e incluye soporte para menús emergentes en la consola.
et: GPM annab võimaluse kasutada hiirt ka tekstikonsoolil. Lisaks tavalisele lõikamisele/asetamisele saab kasutada ka menüüsüsteeme.
eu: GPMk saguaren euskarria gehitzen die Midnight Commander bezalako testuan oinarritutako Linux aplikazioei. Halaber kontsolan saguaren bidez ebaki eta itsasteko aukera ematen du eta laster-menuen euskarria eransten du.
fr: GPM permet d'utiliser la souris dans des programmes fonctionnant en mode texte dans la console comme Midnight Commander. Il permet également d'utiliser le copier-coller et inclut le support des menus contextuels sur la console.
ja: GPM は Midnight Commander のようなテキスト ベースの Linux アプリケーションにマウス サポートを追加します。端末でマウスによるカット・アンド・ペーストの操作が可能になったり、端末上のポップアップメニューがサポートされたりもします。
nb: GPM gir musestøtte til tekstbaserte Linux-programmer, som for eksempel Midnight Commander. Programmet gjør det også mulig å klippe og lime inn tekst fra konsollen.
nl: GPM voegt muisondersteuning toe aan text-based Linux-toepassingen zoals de Midnight Commander. Het laat ook mouse-based console knippen-en-plakken toe, en biedt ook ondersteuning voor pop-up menu's op de console.
pt_br: O GPM adiciona suporte ao mouse para aplicativos Linux com base em texto, tal como o Midnight Commander. Também permite copiar e colar utilizando o mouse e inclui suporte para menus de contexto no console.
ro: GPM adaugă suport de maus la aplicațiile text în Linux ca Midnight Commander. De asemenea, permite operații de copiere/lipire cu mausul și suport pentru meniurile contextuale în consolă.
ru: GPM добавляет поддержку мыши для приложений, работающих в текстовом режиме, таких, как Midnight Commander. Он также позволяет использовать в консоли операции вырезать-и-вставить при помощи мыши, и включает в консоли поддержку всплывающих меню.
sk: GPM pridá podporu myši textovo orientovaným aplikáciám ako napríklad Midnight Commander. Takisto umožní v textových konzolách kopírovanie pomocou myši a podporu pop-up menu.
sl: Program GPM omogoča rabo miške tudi v besedilnem načinu v programih kot so Midnight Commander. Omogoča, da z miško opravljamo funkcije kopiraj-prilepi in vključuje podporo za menije v konzoli.
sv: GPM tillhandahåller musstöd för textbaserade Linux-program, så som Midnight Commander. GPM tillhandahåller också musbaserad kopiering och inklistring samt popupmenyer i konsollen.
tr: GPM, Midnight Commander gibi metin tabanlı uygulamalara fare desteği ekler. Ayrıca konsolda fareyle kesme ve yapıştırma işlemlerine izin verir. Konsolda açılır menü desteği sağlar.
uk: GPM додає підтримку миші до текстових програм у Лінаксі, таких як, наприклад, Midnight Commander. Додає також можливості "cut-and-paste" до програм, що працюють на консолі, включаючи підтримку меню на консолі.

source: HAL is a daemon that collects and maintains information about hardware
ca: El HAL és un dimoni que recull i manté informació sobre el maquinari
cs: HAL je démon, který sbírá a udržuje informace o technickém vybavení počítače
da: HAL er en dæmon der indsamler og vedligeholder information om hardware
de: HAL ist ein Dienst, der Hardware-Informationen sammelt und verwaltet
el: Το HAL είναι ένας δαίμονας που συλλέγει και διατηρεί πληροφορίες σχετικές με τις συσκευές του υπολογιστή
es: HAL es un servicio que recolecta y mantiene información acerca del hardware
et: HAL on deemon, mis kogub ja säilitab teavet riistvara kohta
eu: HAL hardwareari buruzko informazioa bildu eta mantentzen duen deabru bat da
fr: HAL est un démon qui collecte et mémorise des informations relatives au matériel
ja: HAL はハードウェア情報を収集および保持するデーモンです
nb: HAL er en tjeneste som samler inn og vedlikeholder informasjon om maskinvare.
nl: HAL is een voorziening die informatie over apparatuur verzamelt en onderhoudt
pt_br: HAL é um serviço que coleta e mantém informações sobre o hardware
ro: HAL este un demon care colectează și reține informațiile despre componentele materiale
ru: HAL - демон, собирающий информацию об аппаратном обеспечении компьютера
sk: HAL je démon ktorý združuje a udržiava informácie o hardvéri.
sl: HAL je ozadnji program, ki zbira in vzdržuje podatke o strojni opremi
sr: HAL је демон који прикупља и одржава информације о хардверу
sv: HAL är en demon som samlar och underhåller information om hårdvaran
tr: HAL, donanım hakkında bilgi toplayan ve düzenleyen bir art alan sürecidir.
uk: HAL — це фонова служба, яка збирає і зберігає відомості щодо обладнання

source: HardDrake runs a hardware probe, and optionally configures new/changed hardware.
ca: El HardDrake fa una prova del maquinari i opcionalment configura el maquinari nou/canviat.
cs: HardDrake zkoumá hardware a umožňuje nový/změněný hardware nastavit
da: HardDrake kører en søgning efter hardware og kan konfigurerer valgfrit nyt/ændret hardware.
de: HardDrake führt eine Hardwareuntersuchung durch, und konfiguriert optional neue/geänderte Hardware.
el: Το HardDrake πραγματοποιεί έναν εντοπισμό του υλικού και ενδεχομένως ρυθμίζει το νέο υλικό.
es: HardDrake lanza una prueba del hardware, y opcionalmente configura el hardware nuevo/cambiado.
et: HardDrake kontrollib riistvara ja lisavõimalusena ka seadistab uue või muudetud riistvara.
eu: HardDrake-k hardware-proba bat exekutatzen du eta nahi izanez gero hardware berria/aldatua konfiguratzen du.
fr: HardDrake effectue une détection matérielle, et configure éventuellement le nouveau matériel.
ja: HardDrake はハードウェアの検出を行い、任意で新規/変更済みハードウェアを設定します。
nb: HardDrake kjører et maskinvaresøk, og kan også sette opp ny/endra maskinvare.
nl: HardDrake draait als een hardware-sonde, en eventueel configureert het nieuwe of veranderde hardware.
pt_br: O HardDrake executa uma detecção do hardware existente, e opcionalmente configura um novo hardware ou um alterado.
ro: HardDrake detectează componentele materiale și configurează eventual componentele noi/înlocuite.
ru: HardDrake выполняет проверку аппаратного обеспечения и при необходимости настраивает новое/изменившееся оборудование.
sk: HardDrake vyhľadáva nový hardvér a nastavuje parametre nového alebo zmeneného hardvéru.
sl: HardDrake preveri strojno opremo ter po potrebi nastavi novo ali spremenjeno strojno opremo.
sv: Harddrake letar efter hårdvara och kan användas för att konfigurera ny/ändrad hårdvara.
tr: HardDrake bir donanım sondası olarak çalışır ve isteğe bağlı olarak yeni/değişen donanımı yapılandırır.
uk: HardDrake виконує тестування апаратного забезпечення і, якщо потрібно, налаштовує нове або змінене апаратне забезпечення.

source: Apache is a World Wide Web server. It is used to serve HTML files and CGI.
ca: L'Apache és un servidor de World Wide Web. S'utilitza per servir fitxers HTML i CGI.
cs: Apache je WWW server. Je používán k poskytování HTML a CGI souborů.
da: Apache er en World Wide Web-server. Den bruges til at leverer HTML-filer og CGI.
de: Apache ist ein World-Wide-Web-Server. Er wird dazu verwendet um HTML Dateien zu publizieren und unterstützt CGI.
el: Ο Apache είναι ένας εξυπηρετητής ιστού (HTTP). Μπορεί να εξυπηρετεί αρχεία HTML και CGI.
es: Apache es un servidor de páginas web. Se usa para servir archivos HTML y programas CGI.
et: Apache on maailma juhtiv veebiserveri programm. Tõenäoliselt ka võimsaim.
eu: Apache World Wide Web-eko zerbitzari bat da. HTML fitxategiak eta CGI zerbitzatzeko erabiltzen da.
fr: Apache est un serveur Web. Il est utilisé pour faire fonctionner un site internet.
ja: Apache はワールド ワイド ウェブ サーバです。これは HTML ファイルや CGI を供給するのに用いられます。
nb: Apache er en vevtjener.
nl: Apache is een World Wide Web-server. Het wordt gebruikt om HTML-bestanden en CGI aan te bieden.
pt_br: Apache é um servidor Web que serve arquivos HTML e CGI.
ro: Apache este un server Web. Este folosit pentru a servi fișiere HTML și CGI.
ru: Apache является сервером всемирной паутины. Он используется для обслуживания файлов HTML и CGI.
sk: Apache je WWW server. Je používaný na poskytovanie HTML stránok a CGI.
sl: Apache je spletni strežnik. Uporablja se za strežbo datotek HTML ter PHP in izvajanje programov CGI.
sv: Apache är en www-server (webbserver). Den tillhandahåller HTML-dokument och CGI-skript.
tr: Apache bir World Wide Web sunucusudur. HTML dosyaları ve CGI sunumu için kullanılır.
uk: Apache — це сервер для World Wide Web. Він використовується з файлами HTML та CGI.
