Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Timezone - DrakClock
ca: Zona horària - DrakClock
cs: Časové pásmo - DrakClock
da: Tidszone - DrakClock
de: Zeitzone - DrakClock
el: Ζώνη ώρας - DrakClock
es: Zona horaria - DrakClock
et: Ajavöönd - DrakClock
eu: Ordu-eremua - DrakClock
fr: Fuseau horaire - DrakClock
ja: タイム ゾーン - DrakClock
nb: Tidssone – DrakClock
nl: Tijdzone - DrakClock
pt_br: Fuso horário - DrakClock
ro: Fus orar - DrakClock
ru: Часовой пояс - DrakClock
sk: Časová zóna - DrakClock
sl: Časovni pas - DrakClock
sr: Временска Зона - DrakClock
sv: Tidszon - DrakClock
tr: Zaman dilimi - DrakClock
uk: Часовий пояс — DrakClock

source: Failed to retrieve timezone list
ca: Ha fallat l'obtenció de la llista de zones horàries
cs: Nepodařilo se získat seznam časových pásem
da: Kunne ikke hente tidszoneliste
de: Die Zeitzonenliste konnte nicht abgerufen werden
el: Αποτυχία λήψης της λίστας των ωρολογιακών ζωνών
es: Ha fallado la descarga de la lista de zonas horarias
et: Ajavööndite loendi hankimine nurjus
eu: Huts egin du ordutegi zerrenda zuzena berreskuratzean
fr: Impossible de récupérer la liste des fuseaux horaires
ja: タイム ゾーン一覧の取得に失敗しました
nb: Klarte ikke å hente liste over tidssoner
nl: Tijdzoneslijst ophalen is mislukt
pt_br: Falha ao recuperar a lista de fuso horário
ro: Preluarea listei de fusuri orare a eșuat
ru: Не удалось получить список часовых поясов
sk: Zlyhalo získanie zoznamu časových zón
sl: Pridobivanje seznama časovnih pasov ni uspelo
sr: Није успело добављање листе временских зона
sv: Misslyckades att hämta lista med tidszoner
tr: Zaman dilimi listesi alınamadı
uk: Не вдалося отримати список часових поясів

source: Which is your timezone?
ca: A quina zona horària sou?
cs: Jaké je vaše časové pásmo?
da: Hvilken tidszone bruge du?
de: Wählen Sie Ihre Zeitzone
el: Ποια είναι η ζώνη ώρας σας;
es: ¿Cuál es su zona horaria?
et: Millises ajavööndis asute?
eu: Zein da zure ordu-eremua?
fr: Quel est votre fuseau horaire ?
ja: あなたのタイム ゾーンはどれですか?
nb: I hvilken tidssone holder du til?
nl: Wat is uw tijdzone?
pt_br: Qual é o seu fuso horário?
ro: Care vă este fusul orar?
ru: Какой у вас часовой пояс?
sk: Aké je vaše časové pásmo?
sl: Vaš časovni pas?
sr: Која је ваша временска зона?
sv: Vilken är din tidszon?
tr: Bulunduğunuz zaman dilimi hangisi?
uk: В якому часовому поясі ви перебуваєте?

source: GMT - manaclock
fr: manaclock - Greenwich GMT
uk: Час за Гринвічем — manaclock

source: Is your hardware clock set to GMT?
ca: El rellotge del vostre ordinador està establert a GTM?
cs: Jsou vaše hardwarové hodiny nastaveny na GMT?
da: Er dit hardware-ur sat til GMT?
de: Ist Ihre Hardwareuhr auf GMT eingestellt?
el: Το ρολόι του BIOS είναι ρυθμισμένο σε ώρα Γκρίνουϊτς ;
es: ¿Está su reloj de hardware sincronizadocon GMT?
et: Kas arvuti sisekell on seatud GMT ajale?
eu: Hardwareko erlojua GMTn ezarria duzu?
fr: Votre horloge système est-elle réglée sur Greenwich GMT ?
ja: ハードウェア クロックは GMT に設定されていますか?
nb: Bruker maskinvareklokka GMT?
nl: Is uw computerklok ingesteld op GMT?
pt_br: O seu relógio está ajustado na hora GMT?
ro: Este ceasul intern fixat pe GMT?
ru: Ваши аппаратные часы выставлены по GMT?
sk: Sú vaše hodiny nastavené na GMT?
sl: Je ura v vašem računalniku nastavljena na GMT?
sr: Да ли је ваш хардверски сат постављен на GMT?
sv: Är din hårdvaruklocka ställd till GMT?
tr: Donanım saatiniz GMT olarak mı ayarlı?
uk: Чи встановлено ваш годинник в GMT?

source: no active media found
da: intet aktivt medie fundet
de: kein aktives Medium gefunden
ja: アクティブなメディアが見つかりません
nb: ingen aktive media funnet
ro: nu s-a găsit niciun mediu activ
ru: не найдено активных источников
sr: није пронађен активни медиј
sv: inget aktivt media hittades
uk: не знайдено активного сховища пакунків

source: == Processing
da: == Behandler
de: == Verarbeitung
ja: == 処理中
nb: ==Prosesserer
ro: == Procesare
ru: == Процесс
sr: == Процесирам
sv: == Bearbetar
uk: == Обробка

source: protocol in use:
da: protokol som skal bruges:
de: Protokoll in Verwendung:
ja: 使用プロトコル:
nb: protokoll som brukes:
ro: protocol utilizat:
ru: протокол в использовании:
sr: протокол у употреби:
sv: använt protokoll:
uk: використаний протокол:

source: trying with
da: prøver med
de: Wird versucht mit
ja: 試行中
nb: prøver med
ro: se încearcă cu
ru: попытка с
sr: покушавам са
sv: försöker med
uk: намагаємося за допомогою

source: downloaded successfully
da: downloadet med succes
de: erfolgreich heruntergeladen
ja: ダウンロードは正常に完了しました
nb: nedlasting lyktes
ro: descărcat cu succes
ru: успешная загрузка
sr: успешно преузето
sv: hämtningen lyckades
uk: успішно отримано

source: no packages passed as argument
da: ingen pakker videregivet som argument
de: keine Pakete als Argument übergeben
ja: パッケージが引数として指定されていません
nb: Ingen pakker er sendt inn som argumenter
ro: niciun pachet dat ca argument
ru: ни один пакет не передаётся в качестве аргумента
sr: нема пакета прослеђених као аргумент
sv: inga paket skickades som argument
uk: не передано аргумента-пакунка

source: %s - manage hosts definitions
da: %s - administrér værtsdefinitioner
de: %s - Hosts-Definitionen verwalten
ja: %s - ホストの定義を管理
nb: %s - håndter vertangivelser
ro: %s - gestionează definițiile de gazde
ru: %s- Управление именами хостов
sr: %s - управљање hosts дефиницијама
sv: %s - hantera värdnamnsdefinitioner
uk: %s — керування визначеннями вузлів

source: Hostname
ca: Nom d'amfitrió:
cs: Jméno hostitelského počítače
da: Værtsnavn
el: Όνομα του υπολογιστή
es: Nombre del equipo:
et: Masinanimi
eu: Ostalari-izena
fr: Nom de la machine
ja: ホスト名
nb: Vertsnavn
nl: Hostnaam
pt_br: Nome da Máquina:
ro: Nume de gazdă
ru: Имя хоста:
sk: Meno počítača
sl: Ime gostitelja
sv: Värdnamn
tr: Makine adı
uk: Назва вузла

source: Pretty Hostname
ca: Nom d'amfitrió bonic
cs: Pěkné jméno hostitelského počítače
da: Smukt værtsnavn
de: Lesbarer Hostname
el: Δευτερεύον όνομα υπολογιστή
es: Nombre secundario de la máquina
et: Arusaadav masinanimi
eu: Ostalari izen ederra
fr: Nom secondaire de la machine
ja: Pretty のホスト名
nb: Mellomtjenervertsnavn:
nl: Mooie hostnaam
pt_br: Nome da máquina
ro: Nume de gazdă frumos
ru: Красивое название узла
sk: Pekné meno hostiteľského počítača
sl: Berljivo ime gostitelja
sr: Лепи Hostname
sv: Fint värdnamn
tr: Güzel biçimli Makine adı
uk: Красива назва вузла

source: Static Hostname
ca: Nom d'amfitrió estàtic
cs: Statické jméno hostitelského počítače
da: Statisk værtsnavn
de: Statischer Hostname
el: Στατικό όνομα υπολογιστή
es: Nombre del equipo estático:
et: Staatiline masinanimi
eu: Ostalari izen estatikoa
fr: Nom statique de la machine
ja: Static のホスト名
nb: Statisk vertsnavn
nl: Statische hostnaam
pt_br: Hostname Estático
ro: Nume de gazdă static
ru: Статичное название узла
sk: Statické meno počítača
sl: Statično ime gostitelja
sr: Статични Hostname
sv: Statiskt värdnamn
tr: Statik Makine adı
uk: Статична назва вузла

source: Chassis
ca: Xassís
cs: Kostra
de: Gehäuse
el: Σκελετός
es: Chasis
et: Tüüp
eu: Hardware unitatea
fr: Structure
ja: 機構
nb: Skall
ro: Șasiu
ru: Аппаратный блок
sk: Kostra
sl: Ohišje
sv: Chassi
tr: Ana gövde
uk: Апаратний блок

source: Icon Name
ca: Nom de la icona
cs: Název ikony
da: Ikonnavn
de: Symbolname
el: Όνομα του εικονιδίου
es: Nombre de icono
et: Ikooninimi
eu: Ikono Izena
fr: Nom de l'icône
ja: アイコン名
nb: Ikon navn
nl: Icoonnaam
pt_br: Nome do ícone
ro: Nume pictogramă
ru: Имя значка
sk: Meno ikony
sl: Ime ikone
sr: Име иконице
sv: Ikonnamn
tr: Simge Adı
uk: Назва піктограми

source: &OK
ca: D'acord
el: &Εντάξει
et: &Olgu
eu: &Ados
ru: &Хорошо
sl: &V redu
sr: &У реду
tr: &TAMAM
uk: &Гаразд

source: IP Address
ca: Adreça IP
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
et: IP-aadress
eu: IP Helbidea
fr: Adresse IP
ja: IP アドレス
nb: IP-adresse
nl: IP-adres
pt_br: Endereço IP
ro: Adresă IP
ru: IP адрес
sk: IP Adresa
sl: Naslov IP
sr: IP Адреса
sv: IP-adress
tr: IP adresi
uk: IP-адреса

source: Host aliases
ca: Àlies dels amfitrions
cs: Přezdívky počítače
da: Værtsaliaser
de: Host Aliase
el: Ψευδώνυμο υπολογιστή
es: Alias de equipo
et: Masina aliased
eu: Ostalari Goitizenak
fr: Alias de l'hôte
ja: ホストのエイリアス
nb: Vertsaliaser
nl: Hostaliassen
pt_br: Aliases de Hosts
ro: Aliasuri gazdă
ru: Алиасы хоста
sk: Aliasy hostiteľa
sl: Druga imena gostitelja
sr: Host алијаси
sv: Värdalias
tr: Makine İkinci Adları
uk: Псевдоніми вузла

source: Add the information
ca: Afegiu la informació
cs: Přidat informace
da: Tilføj informationen
de: Die Informationen hinzufügen
el: Προσθέστε τις πληροφορίες
es: Añadir la información
et: Teabe lisamine
eu: Erantsi informazioa
fr: Ajouter des informations
ja: 情報を追加します
nb: Vennligst legg til informasjon
nl: Voeg de informatie toe
pt_br: Inclua informações
ro: Adăugați informații
ru: Добавить сведения
sk: Pridať informáciu
sl: Dodajte podatke
sr: Додај информацију
sv: Lägg till information
tr: Bilgi ekle
uk: Додати відомості

source: Modify the information
ca: Modifiqueu la informació
cs: Upravit informace
da: Rediger informationen
de: Die Informationen bearbeiten
el: Επεξεργαστείτε τις πληροφορίες
es: Modificar la información
et: Teabe muutmine
eu: Aldatu informazioa
fr: Modifier les informations
ja: 情報を編集します
nb: Vennligst endre på informasjon
nl: Pas de informatie aan
pt_br: Modifique a informação
ro: Modificați informațiile
ru: Изменить сведения
sk: Upraviť informáciu
sl: Spremenite podatke
sr: Измени информацију
sv: Ändra information
tr: Bilgiyi değiştir
uk: Змінити відомості

source: Manage hosts definitions
ca: Gestiona les definicions dels amfitrions
cs: Spravovat určení adres počítačů
da: Håndter værtsdefinitioner
de: Hosts-Definitionen verwalten
el: Διαχείριση των καθορισμών των υπολογιστών
es: Administrar las definiciones de nombre de dominio
et: Masinamääratluste haldamine
eu: Kudeatu ostalarien definizioak
fr: Gérer les définitions d'hôtes
ja: ホストの定義を管理します
nb: Håndter vertangivelser
nl: Hosts-definities beheren
pt_br: Gerencia definições de hosts
ro: Gestionați definițiile de gazde
ru: Управление именами узлов
sk: Spravovať definície hostiteľov
sl: Upravljajte definicije gostiteljev
sr: Управљајте дефиницијама Домаћина
sv: Hantera maskindefinitioner
tr: Makine tanımlamalarını yönet
uk: Налаштувати параметри вузлів

source: Host Aliases
ca: Àlies dels amfitrions
cs: Přezdívky počítače
da: Værtsaliaser
de: Host Aliase
el: Ψευδώνυμο υπολογιστή
es: Alias de equipo
et: Masina aliased
eu: Ostalari Goitizenak
fr: Alias de l'hôte
ja: ホストのエイリアス
nb: Vertsaliaser
nl: Host aliassen
pt_br: Aliases de Hosts
ro: Aliasuri gazdă
ru: Алиасы хоста
sk: Aliasy hostiteľa
sl: Druga imena gostitelja
sr: Host Алијаси
sv: Maskin alias
tr: Makine İkinci Adları
uk: Псевдоніми вузла

source: A&dd
ca: &Afegeix
cs: Při&dat
da: &Tilføj
de: &Hinzufügen
el: &Προσθήκη
es: &Añadir
et: Lis&a
eu: G&ehitu
fr: Ajouter
ja: 追加(&D)
nl: &Toevoegen
pt_br: &Adicionar
ro: A&daugă
ru: &Добавить
sk: Pri&dať
sl: &Dodaj
sr: Д&одај
tr: E&kle
uk: &Додати

source: &Remove
ca: &Elimina
cs: &Odstranit
da: &Fjern
de: Entfe&rnen
el: Α&φαίρεση
es: Elimina&R
et: &Eemalda
eu: &Kendu
fr: Supprimer
ja: 削除(&R)
nb: &Fjern
nl: Ver&wijderen
pt_br: &Remover
ro: Înlătu&ră
ru: &Удалить
sk: Odst&rániť
sl: &Odstrani
sr: &Уклони
sv: &Ta bort
tr: &Kaldır
uk: Ви&лучити

source: &Hostname
ca: &Nom d'amfitrió
cs: &Jméno hostitelského počítače
da: &Værtsnavn
el: &Όνομα του υπολογιστή
es: Nombre de dominio
et: Mas&inanimi
eu: &Ostalari-izena
fr: Nom de la machine
ja: ホスト名(&H)
nb: &Vertsnavn
nl: H&ostnaam
pt_br: &Nome da máquina
ro: &Nume de gazdă
ru: &Название хоста
sk: Meno &hosťa
sl: &Ime gostitelja
tr: &Makine adı
uk: &Назва вузла

source: Confirmation
ca: Confirmació
cs: Potvrzení
da: Bekræftelse
de: Bestätigung
el: Επιβεβαίωση
es: Confirmación
et: Kinnitus
eu: Baieztapena
ja: 確認
nb: Bekreftelse
nl: Bevestiging
pt_br: Confirmação
ro: Confirmare
ru: Подтверждение
sk: Potvrdenie
sl: Potrditev
sr: Потврда
sv: Bekräftelse
tr: Onaylama
uk: Підтвердження

source: Are you sure to drop this host?
ca: Esteu segur que voleu deixar aquest amfitrió?
cs: Opravdu chcete vynechat tento počítač?
da: Er du sikker på, at du vil glemme denne vært?
de: Sind Sie sicher, dass Sie den Host verwerfen möchten?
el: Είστε σίγουρος-η για τη διαγραφή του υπολογιστή;
es: ¿Quiere realmente quitar este dominio?
et: Kas tõesti loobuda sellest masinast?
eu: Ziur zaude ostalari hau askatu nahi duzula?
fr: Voulez-vous vraiment supprimer cette machine ?
ja: このホストを本当に削除しますか?
nb: Vil du virkelig slette denne verten?
nl: Weet u zeker dat u deze host wilt verwijderen?
pt_br: Tem certeza de que deseja sair?
ro: Sigur doriți să renunțați la această gazdă?
ru: Вы уверены, что хотите удалить этот хост?
sk: Naozaj chcete preskočiť tohoto hosťa?
sl: Ali res želite opustiti tega gostitelja?
sr: Да ли сте сигурни да желите да уклоните овај host?
sv: Är du säker på att du vill ta bort denna värd?
tr: Bu makineyi düşürmek istediğinizden emin misiniz?
uk: Ви справді хочете викинути цей вузол?

source: Copyright (C) %s by Matteo Pasotti
ca: Copyright (C) %s per Matteo Pasotti
cs: Autorské právo © %s Matteo Pasotti
da: Ophavsret (C) %s by Matteo Pasotti
de: Copyright (C) %s bei Matteo Pasotti
et: Autoriõigus (C) %s: Matteo Pasotti
fr: Copyright (C) %s par Matteo Pasotti
ja: Copyright (C) %s Matteo Pasotti
nb: Copyright (C) %s, Matteo Pasotti
ro: Drepturi de autor (C) %s Matteo Pasotti
ru: Copyright (C) %s Matteo Pasotti
sr: Власничка права (C) %s Матео Пасоти
tr: Tüm Hakları Saklıdır (C) %s Matteo Pasotti
uk: © Matteo Pasotti, %s

source: Graphical manager for hosts definitions
ca: Gestor gràfic per a les definicions d'amfitrió
cs: Grafický správce pro určení adres počítačů
da: Grafisk håndtering til værtsdefinitioner
de: Grafische Verwaltung der Hosts-Definitionen
el: Γραφικός διαχειριστής για τους καθορισμούς των υπολογιστών
es: Administrador gráfico para definiciones de dominios
et: Masinamääratluste graafiline haldur
eu: Ostalari definizioen kudeatzaile grafikoa
fr: Interface de gestion des définitions d'hôtes
ja: ホスト定義用のグラフィカル マネージャです
nb: Grafisk håndterer for vertsdefinisjoner
nl: Grafische beheerder voor hosts-definities
pt_br: Gerenciador gráfico para as definições de hosts
ro: Gestionar grafic pentru definiții de gazde
ru: Графическое управление определениями узлов
sk: Grafický správca pre definície hosťovských počítačov
sl: Grafični upravitelj definicij gostiteljev
sr: Графички менаџер за hosts дефиниције
sv: Grafiskt verktyg för värddefinitioner
tr: Makine tanımlamaları için grafiksel yönetici
uk: Графічне керування визначеннями вузлів

source: %s - Firewall Manager
da: %s - Firewallhåndtering
de: %s - Firewall-Verwaltung
ja: %s - ファイアウォール マネージャ
nb: %s - Brannmurhåndterer
ro: %s - Gestionar de parafoc
ru: %s - Менеджер файервола
sr: %s - Менаџер Заштитног Зида
sv: %s - Brandväggshanterare
uk: %s — керування брандмауером

source: Port scan detection
ca: Detecció i escaneig de ports
cs: Detekce skenování portů
da: Registrering af portskanning
de: Portscan-Erkennung
el: Εντοπισμός σάρωσης θυρών
es: Detección de escanero de puertos
et: Portide skannimise tuvastamine
eu: Portu azterketa sumatu
fr: Détection de balayage de ports
ja: ポート スキャン検出
nb: Oppdagelse av portskanning
nl: Poortscan-bespeuring
pt_br: Detecção de Port Scan
ro: Detectare de scanare de porturi
ru: Обнаружение сканирования портов
sk: Detekcia skenu portov
sl: Zaznavanje pregledovanja vrat
sr: Детекција скенирања портова
sv: Portskannings Spårning
tr: Bağlanma noktası tarama algılaması
uk: Визначення сканування портів

source: Firewall configuration
ca: Configuració del tallafoc
cs: Nastavení firewallu
da: Firewall-konfiguration
de: Firewall Konfiguration
el: Ρύθμιση του τοίχους προστασίας
es: Configuración de cortafuegos
et: Tulemüüri seadistused
eu: Suhesi konfiguraketa
fr: Configuration du pare-feu
ja: ファイアウォール設定
nb: Innstilling av brannmuren
nl: Firewall-configuratie
pt_br: Configuração de Firewal
ro: Configurare parafoc
ru: Настройка файервола
sk: Nastavenie firewallu
sl: Nastavitev požarnega zidu
sr: Подешавање Заштитног Зида
sv: Brandväggskonfiguration
tr: Güvenlik duvarı yapılandırması
uk: Налаштування захисного шлюзу

source: drakfirewall configurator This configures a personal firewall for this Mageia machine.
cs: Nastavení drakfirewall Nastavte osobní firewall na tomto stroji s Mageia Linuxem.
da: drakfirewall-konfigurator Den konfigurerer en personlig firewall til denne Mageia-maskine.
de: DrakFirewall Konfigurator Dieser konfiguriert eine persönliche Firewall für diese Mageia-Maschine.
el: εργαλείο διαμόρφωσης του drakfirewall Για την διαμόρφωση ενός προσωπικού τείχους προστασίας για αυτό το μηχάνημα Mageia.
es: Configuración de drakfirewall Esto configura un cortafuegos personal para esta máquina Mageia.
et: drakfirewalli seadistaja Selle tööriistaga saate luua oma Mageia masinale isikliku tulemüüri.
eu: drakfirewall konfiguratzailea Honek Mageia makinarentzako suebaki pertsonal bat konfiguratzen.
fr: assistant de configuration drakfirewall Cet assistant configure un pare-feu personnel pour cet ordinateur sous Mageia.
ja: drakfirewall 設定ツール この Mageia マシンのパーソナル ファイアウォールを設定します。
nb: drakfirewall konfigurator Dette setter opp en personlig brannmur for denne Mageia maskinen.
nl: drakfirewall-configurator Deze configureert een persoonlijke firewall voor deze Mageia-machine.
pt_br: drakfirewall configurador Isso configura um firewall pessoal para esta máquina Mageia.
ro: Configuratorul drakfirewall Aici se configurează parafocul personal pentru această mașină Mageia.
ru: Инструмент настройки drakfirewall Эта программа поможет настроить персональный файервол для Mageia.
sk: drakfirewall konfigurátor Nakonfigurovanie osobného firewallu pre Mageiu.
sl: Konfigurator »drakfirewall« Nastavlja osebni požarni zid za ta računalnik.
sv: Konfigurera drakfirewall Det här konfigurerar en personlig brandvägg för denna Mageiadatorn
tr: drakfirewall yapılandırıcısı Bu araç, Mageia sisteminiz için kişisel bir güvenlik duvarı yapılandırır.
uk: Засіб налаштовування drakfirewall Ця програма допоможе вам налаштувати особистий захисний шлю на цьому комп’ютері під керуванням Mageia.

source: drakfirewall configurator Make sure you have configured your Network/Internet access with drakconnect before going any further.
cs: Nastavení aplikace drakfirewall Předtím, než budete pokračovat, se ujistěte, že jste nastavili vaši síť a přístup k internetu pomocí aplikace drakconnect.
da: drakfirewall-konfiguration Sørg for at du har konfigureret din netværk-/internetforbindelse med drakconnect inden du går videre.
de: DrakFirewall-Konfigurator Stellen Sie sicher, dass Sie Ihre Netzwerk-/Internetverbindung mit DrakConnect eingerichtet haben, bevor Sie fortfahren.
el: ρυθμιστής drakfirewall Πριν συνεχίσετε, βεβαιωθείτε ότι έχετε ρυθμίσει την πρόσβαση στο δίκτυο/διαδίκτυο χρησιμοποιώντας το drakconnect.
es: Configuración de drakfirewall Asegúrese de que ha configurado su acceso internet con drakconnect antes de continuar.
et: drakfirewalli seadistaja Kontrollige enne jätkamist, et olete seadistanud pääsu võrku/internetti drakconnecti abil.
eu: drakfirewall konfiguratzailea Aurrera jarraitu arretik, egiaztatu Sareko/Interneteko sarbidea drakconnect-ekin konfiguratu duzula.
fr: assistant de configuration drakfirewall Assurez-vous d'avoir configuré le réseau et Internet grâce à drakconnect avant d'aller plus loin.
ja: drakfirewall 設定ツール 事前に drakconnect でネットワーク/インターネットのアクセスを設定してください。
nb: Innstilling av brannmuren Forsikre deg om at du har satt opp nettverkets- eller Internett-tilgang med drakconnect før du fortsetter.
nl: drakfirewall configurator Zorg dat u uw netwerk/internettoegang met drakconnect ingesteld heeft, alvorens verder te gaan.
pt_br: Configurador drakfirewall Certifique-se de que você configurou o acesso à Rede/Internet com o drakconnect antes de continuar.
ro: Configurator drakfirewall Înainte de a continua, asigurați-vă că ați configurat accesul la rețeaua locală și Internet, cu ajutorul lui drakconnect.
ru: Конфигуратор drakfirewall Перед тем, как продолжить, убедитесь, что вы настроили свой доступ к Интернету/локальной сети при помощи drakconnect.
sk: drakfirewall konfigurátor Uistite sa, že máte nastavené sieťové/Internetové pripojenie pomocou drakconnect pred tým, než budete pokračovať.
sl: Nastavljanje požarnega zidu »drakfirewall« Preden nadaljujete, preverite, če ste pravilno nastavili dostop do omrežja oziroma interneta z »drakconnect«.
sv: Konfigurera drakfirewall Se till att du har konfigurerat ditt nätverkskort/internetåtkomst med drakconnect innan du fortsätter.
tr: drakfirewall yapılandırıcı Devam etmeden önce Ağ/İnternet erişiminizin drakconnect tarafından yapılandırıldığından emin olun.
uk: Конфігуратор drakfirewall Перед тим, як робити щось далі, переконайтеся, що ви налаштували доступ до мережі або інтернету за допомогою drakconnect.

source: Interactive Firewall
cs: Interaktivní firewall
da: Interaktiv firewall
de: Interaktive Firewall
el: Διαδραστικό τείχος προστασίας
es: Cortafuegos interactivo
et: Interaktiivne tulemüür
eu: Suhesi Interaktiboa
fr: Pare-feu interactif
ja: 対話式ファイアウォール
nb: Interaktiv brannmur
nl: Interactieve firewall
pt_br: Firewall Interativo
ro: Parafoc interactiv
ru: Интерактивный файервол
sk: Interaktívny firewall
sl: Interaktivni požarni zid
sv: Interaktiv Brandvägg
tr: Etkileşimli Güvenlik Duvarı
uk: Діалоговий захисний шлюз
