Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: bad <url> (for local directory, the path must be absolute)
cs: Chybné <url> (pro místní adresář musí být cesta absolutní)
da: ugyldig <url> (hvis mappen er lokal, så skal stien være absolut)
de: Fehler in der <url> (für das lokale Verzeichnis, der Pfad muss absolut sein)
el: εσφαλμένο <url> (στην περίπτωση τοπικού καταλόγου, η διαδρομή θα πρέπει να είναι απόλυτη)
es: <url> es errónea (Para el directorio local, la ruta debe ser absoluta)
et: vigane <url> (kohaliku kataloogi asukoht peab olema absoluutne)
eu: <url> okerra (bertako direktorioentzako, bidea absolutua izan behar da)
fr: <url> incorrecte (pour un répertoire local, le chemin doit être absolu)
ja: 不正な <url> (ローカル ディレクトリではパス名は絶対パスでなければなりません)
nb: Ugyldig <url>(for lokale mapper må adressen være absolutt)
nl: ongeldige <url> (voor een lokale map dient het pad absoluut te zijn)
pt_br: Regular <url> (para diretório local, o caminho deve ser absoluto)
ro: <url> greșit (pentru directorul local, calea trebuie să fie absolută)
ru: неверный <url> (для локального каталога путь должен быть абсолютным)
sk: chybné <url> (pre lokálny adresár, cesta musí byť absolútna)
sl: napačen <url> (za krajevno mapo mora biti pot absolutna)
sr: лош <url> (за локални директоријум, путања мора бити апсолутна)
sv: felaktig <url> (för lokal katalog måste sökvägen vara absolut)
tr: hatalı<url> (yerel dizin için yol kesin olmalıdır)
uk: помилковий <url> (для локального каталогу слід вказати абсолютний шлях)

source: %s Is it ok to continue?
cs: %s Může se pokračovat?
da: %s Er det OK at fortsætte?
de: %s Möchten Sie fortfahren?
el: %s Να συνεχίσω;
es: %s ¿Desea continuar?
et: %s Kas jätkata?
eu: %s Jarraitu nahi duzu?
fr: %s Continuer ?
ja: %s 続行してもよろしいですか?
nb: %s Er det greit å fortsette?
nl: %s Wilt u doorgaan?
pt_br: %s Ok, para continuar?
ro: %s Se poate continua?
ru: %s Продолжить?
sk: %s Je možné pokračovať?
sl: %s Nadaljevanje?
sr: %s Да ли је у реду да наставим?
sv: %s Är det OK att fortsätta?
tr: %s Devam etmek için herşey tamam mı?
uk: %s Все гаразд? Продовжувати?

source: You are about to add new package media. That means you will be able to add new software packages to your system from these new media.
ca: Esteu a punt d'afegir un nou mitjà de paquets. Això significa que podreu afegir paquets de programari nous al sistema des d'aquests mitjans nous.
cs: Chystáte se přidat nové zdroje softwaru. To znamená, že budete moci do svého systému instalovat nové softwarové balíčky z těchto nových zdrojů.
da: Du er ved at tilføje nye pakkemedier. Det betyder at du vil kunne tilføje nye softwarepakker til dit system fra disse nye medier.
de: Sie sind dabei, eine neue Paketquelle einzurichten. Dies bedeutet, dass Sie neue Software-Pakete von diesem Medium auf Ihr System installieren können.
el: Πρόκειται να προσθέσετε νέα μέσα λογισμικού. Αυτό σημαίνει ότι θα μπορείτε να προσθέσετε νέα πακέτα λογισμικού στο σύστημά σας από αυτά τα νέα μέσα.
es: Usted está a punto de añadir nuevos medios de paquetes. Esto significa que usted podrá añadir nuevos paquetes de software a su sistema a desde estos nuevos medios.
et: Kavatsete lisada uue tarkvaraallika. See tähendab, et eduka lisamise korral saate hakata süsteemi uut tarkvara paigaldama.
eu: Paketeen euskarri berria eranstera zoaz. Horrek esan nahi du zure sistemara euskarri berri honetatik software pakete berriak erantsi ahal izango dituzula.
fr: Vous allez ajouter de nouveaux dépôts de paquets. Vous pourrez ensuite ajouter de nouveaux paquets sur votre système à partir de ces dépôts.
ja: 新しいパッケージ メディアを追加しようとしています。 これはそれらの新しいメディアから新しいソフトウェア パッケージを 追加できるようになることを意味します。
nb: Du er i ferd med å legge til nye pakkemedier. Det betyr at flere programvarepakker blir tilgjengelige for installasjon på systemet.
nl: U staat op het punt een nieuw pakketmedium toe te voegen. Dit houdt in dat u in staat zult zijn nieuwe softwarepakketten van dat nieuwe medium aan uw systeem toe te voegen.
pt_br: Você está prestes a adicionar novos pacote de mídias. Isso significa que você será capaz de adicionar novos pacotes de software para o seu sistema a partir destas novas mídias.
ro: Sînteți pe cale să adăugați un nou mediu de pachete. Asta înseamnă că veți putea instala în sistem noi pachete cu programe de pe acest mediu.
ru: Вы выбрали добавление новых источников пакетов. Это означает, что сможете добавлять новые пакеты с программами в вашу систему из этих новых источников.
sk: Chystáte sa pridať nový zdroj balíkov. Znamená to že budete môcť pridávať nové balíky do Vašeho systému z tohoto zdroja.
sl: Dodali boste nov(e) vir(e) paketov. To pomeni, da boste lahko iz tega novega vira dodajali nove programske pakete na vaš sistem.
sr: Спремате се да додате медиј за нове пакете. Ово значи да ћете бити у могућности да додате нове софтверске пакете на ваш систем са тих нових медија.
sv: Du kommer nu lägga till ett nytt media med paket. Du kommer att kunna installera ny programvara till ditt system från detta nya media.
tr: Yeni paket kaynağını eklemek üzeresiniz. Bu; daha sonra bu paket kaynağını, bilgisayarınıza yeni yazılımlar yüklemek için kullanabileceğiniz anlamına geliyor.
uk: Зараз ви додасте нове джерело пакунків. Це означає, що ви зможете додавати нові програми у систему з цього нового джерела.

source: You are about to add new package medium, %s. That means you will be able to add new software packages to your system from these new media.
ca: Esteu a punt d'afegir un mitjà de paquets, %s. Això significa que podreu afegir paquets de programari nous al sistema des d'aquests mitjans nous.
cs: Chystáte se přidat nový zdroj softwaru, %s. To znamená, že budete moci z tohoto zdroje do svého systému instalovat nové softwarové balíčky.
da: Du er ved at tilføje nye pakkemedier, %s. Det betyder at du vil kunne tilføje nye softwarepakker til dit system fra disse nye medier.
de: Sie sind dabei, ein neues Paket-Medium %s einzurichten. Dies bedeutet, dass Sie in der Lage sein werden, neue Software-Pakete von diesem Medium auf Ihr System zu installieren.
el: Πρόκειται να προσθέσετε ένα νέο μέσο λογισμικού, %s. Αυτό σημαίνει ότι θα μπορείτε να προσθέσετε νέα πακέτα λογισμικού στο σύστημα σας από αυτά τα νέα μέσα.
es: Usted está a punto de añadir nuevos medios de paquetes, %s. Esto significa que usted podrá añadir nuevos paquetes de software a su sistema a desde estos nuevos medios.
et: Kavatsete lisada uue tarkvaraallika %s. See tähendab, et eduka lisamise korral saate hakata süsteemi uut tarkvara paigaldama.
eu: Paketeen euskarri berria eranstera zoaz, %s. Horrek esan nahi du zure sistemara euskarri berri horretatik software pakete berriak erantsi ahal izango dituzula.
fr: Vous allez ajouter de nouveaux dépôts logiciels, %s. Vous pourrez ensuite ajouter de nouveaux paquets sur votre système à partir de ces dépôts.
ja: 新しいパッケージ メディア %s を追加しようとしています。 これはそれらの新しいメディアから新しいソフトウェア パッケージを 追加できるようになることを意味します。
nb: Du er i ferd med å legge til nye pakkemedier, «%s». Det betyr at flere programvarepakker blir tilgjengelige for installasjon på systemet.
nl: U staat op het punt een nieuw pakketmedium, `%s'toe te voegen. Dit houdt in dat u in staat zult zijn nieuwe softwarepakketten van dat nieuwe medium aan uw systeem toe te voegen.
pt_br: Você está prestes a adicionar novos pacotes de mídia, %s. Isso significa que você será capaz de adicionar novos pacotes de software para o seu sistema a partir destas novas mídias.
ro: Sînteți pe cale să adăugați un nou mediu de pachete, %s. Asta înseamnă că vă veți putea instala în sistem noi pachete cu programe de pe acest mediu.
ru: Будет добавлен новый источник пакетов %s. Это значит, что его можно будет использовать для добавления в систему новых пакетов с программным обеспечением.
sk: Chystáte sa pridať nový zdroj balíkov, %s. Znamená to že budete môcť pridávať nové balíky do Vašeho systému z tohoto zdroja.
sl: Dodali boste nov(e) vir(e) paketov, »%s«. To pomeni, da boste lahko s tega novega vira dodajali nove programske pakete v vaš sistem.
sr: Спремате се да додате медиј за нове пакете, %s. То значи да ћете моћи да додајете нове софтверске пакете на ваш систем са тих нових медија.
sv: Du är på väg att lägga till nytt paket-media, %s. Det betyder att du kommer att ha möjlighet att lägga till nya paket med mjukvara till ditt system från detta media.
tr: `%s' yeni paket kaynağını eklemek üzeresiniz. Bu; daha sonra bu paket kaynağını, bilgisayarınıza yeni yazılımlar yüklemek için kullanabileceğiniz anlamına geliyor.
uk: Зараз ви додасте нове джерело пакунків, %s. Це означає, що ви зможете додавати нові програми у систему з цього нового джерела.

source: You are about to add a new package medium, `%s'. That means you will be able to add new software packages to your system from that new medium.
ca: Esteu a punt d'afegir un mitjà de paquets, %s. Això significa que podreu afegir paquets de programari nous al sistema des d'aquests mitjans nous.
cs: Chystáte se přidat nový zdroj softwaru, %s. To znamená, že budete moci z tohoto zdroje do svého systému instalovat nové softwarové balíčky.
da: Du er ved at tilføje et nyt pakkemedie, '%s'. Det betyder at du vil kunne tilføje nye softwarepakker til dit system fra dette nye medie.
de: Sie sind dabei, ein neues Paket-Medium „%s“ einzurichten. Dies bedeutet, dass Sie in der Lage sein werden, neue Software-Pakete von diesem Medium auf Ihr System zu installieren.
el: Πρόκειται να προσθέσετε ένα νέο μέσο πακέτων, «%s». Αυτό σημαίνει ότι θα μπορείτε να προσθέσετε νέα πακέτα λογισμικού στο σύστημα σας από αυτό το νέο μέσο.
es: Usted está a punto de añadir un nuevo medio de paquetes, `%s'. Esto significa que usted podrá añadir nuevos paquetes de software a su sistema a desde este nuevo medio.
et: Kavatsete lisada uue tarkvaraallika '%s'. See tähendab, et eduka lisamise korral saate hakata süsteemi uut tarkvara paigaldama.
eu: Paketeen euskarri berri bat gehitzera zoaz, `%s'. Horrek esan nahi du software-pakete berriak euskarri berri horretatik gehitu ahal izango dituzula sisteman.
fr: Vous allez ajouter un nouveau dépôt de paquet, '%s'. Vous pourrez ensuite ajouter de nouveaux paquets sur votre système à partir de ce dépôt.
ja: 新しいパッケージ メディア `%s' を追加しようとしています。 これはその新しいメディアから新しいソフトウェア パッケージを 追加できるようになることを意味します。
nb: Du holder på å legge til et nytt pakkemedie, «%s». Det betyr at flere programvarepakker blir tilgjengelige for installasjon på systemet.
nl: U staat op het punt een nieuw pakketmedium, `%s'. Dit houdt in dat u in staat zult zijn nieuwe softwarepakketten van dat nieuwe medium aan uw systeem toe te voegen.
pt_br: Você está prestes a adicionar um novo pacotes de mídia, `%s'. Isso significa que você será capaz de adicionar novos pacotes de software para o seu sistema a partir desse novo meio.
ro: Sînteți pe cale să adăugați un nou mediu de pachete, „%s”. Asta înseamnă că vă veți putea instala în sistem noi pachete cu programe de pe acest mediu.
ru: Будет добавлен новый источник пакетов «%s». Это значит, что его можно будет использовать для добавления в систему новых пакетов с программным обеспечением.
sk: Chcete pridať zdroj obsahujúce nové rpm balíky `%s'. Znamená to, že bude možné pridávať nové softvérové balíky do Vašeho systému z tohto nového média.
sl: Dodali boste nov vir paketov, »%s«. To pomeni, da boste lahko s tega vira dodajali nove programske pakete v vaš sistem.
sr: Спремате се да додате медиј за нове пакете, %s. То значи да ћете моћи да додајете нове софтверске пакете на ваш систем са тих нових медија.
sv: Du är på väg att lägga till ett nytt paket-media, `%s'. Det betyder att du kommer att ha möjlighet att lägga till nya paket med mjukvara till ditt system från detta media.
tr: `%s' yeni paket kaynağını eklemek üzeresiniz. Bu; daha sonra bu paket kaynağını, bilgisayarınıza yeni yazılımlar yüklemek için kullanabileceğiniz anlamına geliyor.
uk: Зараз ви додасте нове джерело з пакунками, «%s». Це означає, що ви зможете додавати нові програми у систему з цього нового джерела.

source: Successfully added media.
ca: S'ha afegit el mitjà amb èxit.
cs: Zdroj byl úspěšně přidán.
da: Tilføjelse af medie gennemført.
de: Medium erfolgreich hinzugefügt.
el: Το μέσο προστέθηκε με επιτυχία.
es: Los medios se agregaron exitosamente.
et: Andmekandjad edukalt lisatud.
eu: Euskarria egokiro erantsi da.
fr: Dépôt ajouté avec succès.
ja: メディアを正常に追加しました。
nb: La til medie.
nl: Media zijn met succes toegevoegd.
pt_br: Mídia adicionada com sucesso.
ro: Mediu adăugat cu succes.
ru: Источник успешно добавлен.
sk: Zdroj úspešne pridaný.
sl: Vir je bil uspešno dodan.
sr: Успешно додан медиј.
sv: Installation av media lyckades.
tr: Ortam başarıyla eklendi.
uk: Успішно додано джерело.

source: Successfully added media %s.
ca: El mitjà %s s'ha afegit amb èxit.
cs: Zdroj %s byl úspěšně přidán.
da: Tilføjelse af medie %s gennemført.
de: Medium %s erfolgreich hinzugefügt.
el: Επιτυχής προσθήκη του μέσου %s.
es: Los medios %s se han agregado exitosamente.
et: Andmekandjad %s edukalt lisatud.
eu: %s euskarria egokiro erantsi da.
fr: Dépôt %s ajouté avec succès.
ja: メディア %s を正常に追加しました。
nb: La til mediet %s.
nl: Het medium `%s' is met succes toegevoegd.
pt_br: Mídia adicionada com sucesso %s.
ro: Mediul %s a fost adăugat cu succes.
ru: Источник %s успешно добавлен.
sk: Úspešne pridané zdroje %s.
sl: Vir »%s« je uspešno dodan.
sr: Успешно додат медиј `%s'.
sv: Installation av media %s lyckades.
tr: %s ortam başarıyla eklendi.
uk: Успішно додано джерело %s.

source: Successfully added medium `%s'.
cs: Zdroj `%s' byl úspěšně přidán.
da: Tilføjelse af medie '%s' gennemført.
de: Medium „%s“ erfolgreich hinzugefügt.
el: Επιτυχής προσθήκη του μέσου «%s».
es: Se agregó el medio `%s' exitosamente.
et: Andmekandja %s edukalt lisatud.
eu: %s euskarria behar bezala gehitu da.
fr: Dépôt '%s' ajouté avec succès.
ja: メディア `%s' を正常に追加しました。
nb: La til mediet %s.
nl: Het medium `%s' is met succes toegevoegd.
pt_br: Midia adicionada com sucesso `%s'.
ro: Mediul „%s” a fost adăugat cu succes.
ru: Источник «%s» успешно добавлен.
sk: Úspešne pridaný zdroj `%s'.
sl: Vir »%s« je uspešno dodan.
sr: Успешно додат медиј `%s'
sv: Installation av media %s lyckades.
tr: `%s' veri kaynağı başarıyla eklendi.
uk: Успішно додано джерело «%s».

source: Run Mageia update software tool
ca: Executa l'eina d'actualització de Mageia
cs: Spustit nástroj Mageii pro aktualizace programů
da: Kør Mageia-opdateringssoftwareværktøj
de: Mageia Aktualisierungs-Softwarewerkzeug starten
es: Ejecutar herramienta de actualización de software de Mageia
et: Mageia tarkvara uuendamise tööriista käivitamine
fr: Lancer l'outil de mise à jour des logiciels de Mageia
ja: Mageia アップデート ソフトウェア ツールを実行
nb: Kjør Mageia oppdatering
ru: Запуск инструмента обновления программ Mageia
sr: Покрени Mageia Алат за Надоградњу
sv: Kör Mageia's mjukvaru-uppdateringsverktyg
tr: Mageia güncelleme aracını çalıştır
uk: Запуск засобу оновлення програмного забезпечення Mageia

source: Authentication is required to run rpmdragora Mageia updater
cs: Ke spuštění programu pro aktualizace Mageii rpmdragora je vyžadováno ověření
da: Der kræves godkendelse for at køre rpmdragora Mageia-opdatering
de: Authentifizierung wird benötigt, um rpmdragora Mageia Aktualisierungs-Werkzeug auszuführen
es: Se requiere autenticación para ejecutar el actualizador de Mageia rpmdragora
et: Mageia uuendamise tööriista rpmdragora käivitamiseks on vaja autentida
fr: Une authentification est nécessaire pour lancer rpmdragora, l'outil de mise à jour de Mageia
ja: rpmdragora Mageia アップデータの実行には認証が必要です
nb: Autentisering kreves for å kjøre Mageia oppdatering
ru: Требуется аутентификация для запуска rpmdragora для обновления Mageia
sr: Аутентификација је потребна за покретање rpmdragora Mageia Алата за Ажурирање
sv: Autentisering krävs för att köra rpmdragora, Mageia Uppdatering
tr: Mageia güncelleyicisi rpmdragora' nın çalışması için yetkilendirme gerekiyor
uk: Щоб запустити допоміжний засіб оновлення Mageia rpmdragora, слід пройти розпізнавання

source: Run Mageia Date and Time Configuration
ca: Executa la configuració de data i temps de Mageia
cs: Spustit nastavení Mageii pro čas a datum
da: Kør Mageia-dato og klokkeslætskonfiguration
de: Führe Mageia Zeiteinstellungs Konfiguration aus
el: Εκτέλεση της Διαμόρφωσης Ημερομηνίας και Ώρας Mageia
es: Configurar fecha y hora
et: Mageia kuupäeva ja kellaaja seadistamise käivitamine
fr: Configurer la date et l'heure de Mageia
ja: Mageia 日付と時刻の設定を実行
nb: Kjør Mageia Dato og tidskonfigurasjon
ro: Lansează configurarea datei și orei pentru Mageia
ru: Запуск настройки даты и времени
sr: Покрени Mageia Подешавање Датума и Времена
sv: Kör Mageias konfigurationsverktyg för datum och tid
tr: Mageia Tarih ve Zaman Yapılandırmasını çalıştır
uk: Запуск засобу налаштовування дати і часу у Mageia

source: Authentication is required to run Mageia Date and Time Configuration
ca: Cal autenticar-vos per a executar la configuració de data i hora de Mageia
cs: Ke spuštění nastavení Mageii pro čas a datum je vyžadováno ověření
da: Autentifikation kræves for at køre Mageia-
de: Authentifizierung wird benötigt, um die Mageia Zeiteinstellungs Konfiguration auszuführen
el: Απαιτείται πιστοποίηση για την εκτέλεση της Διαμόρφωσης Ημερομηνίας και Ώρας Mageia
es: Se requiere autenticación para configurar la fecha y la hora
et: Mageia kuupäeva ja kellaaja seadistamiseks on vaja autentida
fr: Une authentification est nécessaire pour configurer la date et l'heure de Mageia
ja: Mageia 日付と時刻の設定の実行には認証が必要です
nb: Autentisering kreves for å kjøre Mageia Dato og tidskonfigurasjon
ro: Autentificare necesară pentru lansarea aplicației Mageia de configurat data și ora
ru: Необходима аутентификация для запуска настройки даты и времени
sr: Неопходна је аутентификација да би покренули Mageia Подешавање Датума и Времена
sv: Autentisering krävs för att köra Mageias konfigurationsverktyg för datum och tid
tr: Mageia Tarih ve Zaman Yapılandırmasının çalışması için yetkilendirme gerekiyor
uk: Щоб запустити засіб налаштовування дати і часу у Mageia, слід пройти розпізнавання

source: Run Mageia Login Manager Configuration
ca: Executa la configuració de gestió de l'inici de sessió
cs: Spustit nastavení Mageii pro správce přihlášení
da: Kør Mageia-loginhåndteringskonfiguration
de: Führe Mageia Login Manager Konfiguration aus
el: Εκτέλεση της Διαμόρφωσης του Διαχειριστή Σύνδεσης Mageia
es: Configurar al administrador de acceso
et: Mageia sisselogimishalduri seadistamise käivitamine
fr: Configurer le gestionnaire de connexion Mageia
ja: Mageia ログイン マネージャ設定を実行
nb: Kjør Mageia Logg inn hånderer konfigurator
ro: Lansează configurarea gestionarului de autentificare pentru Mageia
ru: Запуск настройки управления входом
sr: Покрени Mageia Менаџер за подешавање пријављивања
sv: Kör Mageias konfigurationsverktyg för loginhantering
tr: Mageia Giriş Yöneticisi Yapılandırmasını çalıştır
uk: Запуск засобу керування входом до Mageia

source: Authentication is required to run Mageia Login Manager Configuration
ca: Cal autenticar-vos per a executar la configuració del gestor d'inici de sessió de Mageia
cs: Ke spuštění nastavení Mageii pro správce přihlášení je vyžadováno ověření
da: Autentifikation kræves for at køre Mageia-loginhåndteringskonfiguration
de: Authentifizierung wird benötigt, um die Mageia Login Manager Konfiguration auszuführen
el: Απαιτείται πιστοποίηση για την εκτέλεση της Διαμόρφωσης του Διαχειριστή Σύνδεσης Mageia
es: Se requiere autenticación para configurar al administrador de acceso
et: Mageia sisselogimishalduri seadistamiseks on vaja autentida
fr: Une authentification est nécessaire pour configurer le gestionnaire de connexion Mageia
ja: Mageia ログイン マネージャ設定の実行には認証が必要です
nb: Autentisering kreves for å kjøre MageiaLogg inn håndertings konfigurator
ro: Autentificare necesară pentru lansarea aplicației Mageia de configurat gestionarul de autentificare
ru: Необходима аутентификация для запуска настройки управления входом
sr: Неопходна је аутентификација да би покренули Mageia Менаџер за Подешавање пријављивања
sv: Autentisering krävs för att köra Mageias konfigurationsverktyg för loginhantering
tr: Mageia Giriş Yöneticisi Yapılandırmasının çalışması için yetkilendirme gerekiyor
uk: Щоб запустити засіб керування входом до Mageia, слід пройти розпізнавання

source: Allow APanel GUI
cs: Povolit rozhraní APanel
da: Tillad APanel-GUI
de: APanel GUI erlauben
es: Permitir interfaz gráfica para APanel
et: Graafilise halduspaneeli lubamine
fr: Autoriser l'interface graphique APanel
ja: APanel GUI を許可
nb: Tillat APanel GUI
ru: Позволить графический интерфейс для APanel
sr: Дозволи APanel GUI
sv: Tillåt det grafiska gränssnittet för APanel
tr: APanel GUI için izin ver
uk: Дозвіл на використання інтерфейсу APanel

source: Authentication is required to run the program manahost (user=$(user), program=$(program), command_line=$(command_line))
cs: Ke spuštění programu manahost je vyžadováno ověření (user=$(user), program=$(program), command_line=$(command_line))
da: Der kræves godkendelse for at køre programmet manahost (bruger=$(user), program=$(program), kommandolinje=$(command_line))
de: Authentifizierung wird benötigt, um manahost (user=$(user), program=$(program), command_line=$(command_line)) auszuführen
es: Se requiere autenticación para ejecturar el programa manahost (user=$(user), program=$(program), command_line=$(command_line))
et: Programmi manahost käivitamiseks on vaja autentida (kasutaja=$(user), programm=$(program), käsurida=$(command_line))
fr: Une authentification est nécessaire pour lancer le programme manahost (user=$(user), program=$(program), command_line=$(command_line))
ja: プログラム manahost の実行には認証が必要です (user=$(user), program=$(program), command_line=$(command_line))
nb: Autentisering kreves for å kjøre programmet manahost (user=$(user), program=$(program), command_line=$(command_line))
ru: Требуется аутентификация для запуска программы manahost (user=$(user), program=$(program), command_line=$(command_line))
sv: Autentisering krävs för att köra programmet manahost (användare=$(user), program=$(program), kommando_rad=$(command_line))
tr: manahost uygulamasının çalışması için yetkilendirme gerekiyor (kullanıcı=$(user), program=$(program), komut_satırı=$(command_line))
uk: Для виконання програми manahost (user=$(user), program=$(program), command_line=$(command_line)) слід пройти розпізнавання

source: Run Mageia Log Viewer
ca: Executa el visor de registres de Mageia
cs: Spustit prohlížeč Mageii pro zápisy
da: Kør Mageia-logfremviser
de: Mageia Log Viewer starten
el: Εκτέλεση του Προβολέα Καταγραφών Mageia
es: Ejecutar el visor de registros
et: Mageia loginäitaja käivitamine
fr: Visionner les journaux de Mageia
ja: Mageia ログ ビューアを実行
nb: Kjør Mageia Logg viser
ro: Lansează vizualizatorul de fișiere jurnal pentru Mageia
ru: Запуск просмотра журналов
sr: Покрени Mageia Прегледач логова
sv: Kör Mageias loggvisare
tr: Mageia Günlük Görüntüleyicisini çalıştır
uk: Запуск засобу перегляду журналу Mageia
