Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: You are launching this program as a normal user. You will not be able to perform modifications on the system, but you may still browse the existing database.
ca: No esteu executant aquest programa com a usuari normal. No podreu fer modificacions al sistema, però podreu navegar per la base de dades existent.
cs: Spouštíte tento program jako běžný uživatel. Nebudete moci provádět úpravy systému, můžete však prohlížet stávající databázi.
da: Du er ved at starte dette program som en normal bruger. Du vil ikke være i stand til at ændre på systemet, men du kan stadig gennemse den eksisterende database.
de: Sie starten das Programm als normaler Benutzer. Sie können zwar keine Änderungen am System vornehmen, sich jedoch den Stand der existierenden Datenbank ansehen.
el: Θα εκτελέσετε αυτό το πρόγραμμα ως απλός χρήστης. Δεν θα μπορείτε να εκτελέσετε τροποποιήσεις στο σύστημα σας, αλλά θα μπορείτε να περιηγηθείτε στην υπάρχουσα βάση δεδομένων.
es: Está ejecutando este programa como un usuario normal. No podrá realizar modificaciones en el sistema, pero podrá navegar en la base de datos existente.
et: Käivitasite selle rakenduse tavalise kasutajana. Te ei saa nii küll süsteemis mingeid muutusi ette võtta, kuid võite siiski sirvida olemasolevat andmebaasi.
eu: Programa hau erabiltzaile arrunt gisa ari zara abiarazten. Ezingo duzu aldaketarik egin sisteman, baina uneko datu-basea arakatu ahal izango duzu.
fr: Vous lancez ce programme en tant qu'utilisateur normal. Vous ne pourrez pas effectuer de modifications sur le système, par contre vous pourrez parcourir la base de données existante.
ja: 一般ユーザとしてこのプログラムを起動しています。 システムに変更を適用することはできませんが、 それでも既存のデータベースを参照することはできます。
nb: Du starter dette programmet som en vanlig bruker. Du vil ikke kunne gjøre noen endringer på systemet, men du kan fortsatt bla gjennom den eksisterende databasen.
nl: U voert dit programma uit als gewone gebruiker. U kunt geen veranderingen in het systeem aanbrengen, maar wel de lijst van pakketten doorbladeren.
pt_br: Você está rodando este programa como um usuário normal. Você não poderá fazer alterações no sistema, mas poderá navegar pela base de dados existente.
ro: Lansați acest program cu un utilizator obișnuit. Nu veți putea modifica sistemul, dar veți putea naviga prin baza de date existentă.
ru: Программа запускается с правами обычного пользователя. В систему нельзя будет внести изменения, но можно будет просмотреть существующую базу данных.
sk: Spustili ste tento program ako bežný používateľ. Nebude vám umožnené vykonať systémové modifikácie, ale budete môcť prehliadať existujúcu databázu.
sl: Ta program zaganjate kot normalen uporabnik. Ne boste mogli spreminjati sistema, lahko pa boste še vedno brskali po obstoječi bazi.
sr: Покренули сте овај програм као обичан корисник. Нећете бити у могућности да извршите измене на систему, али можете да претражујете постојеће базе података.
sv: Du har startat det här programmet som en vanlig användare. Du kommer inte ha möjlighet att göra förändringar i systemet, men du kan ändå bläddra i den befintliga databasen.
tr: Programı normal kullanıcı olarak başlatıyorsunuz. Sistem üzerinde değişiklik yapamayacaksınız, ancak varolan veritabanına göz atabilirsiniz.
uk: Ви запускаєте цю програму як звичайний користувач. Ви не зможете внести зміни до системи, але зможете переглядати вже створену базу даних.

source: Local
cs: Místní
da: Lokal
de: Lokal
el: Τοπικό
et: Kohalik
eu: Bertako
ja: ローカル
nb: Lokal
nl: Lokaal
ru: Локальный
sk: Lokálne
sl: Krajevno
sr: Локални
sv: Lokal
tr: Yerel
uk: Локальний

source: Removable
ca: Extraïble
cs: Výměnný
da: Flytbar
de: Entfernbar
el: Αφαιρούμενο
es: Removible
et: Eemaldatav andmekandja
eu: Eramangarri
fr: Amovible
ja: リムーバブル
nb: Flyttbar
nl: Verwisselbaar
pt_br: Removível
ro: Amovibile
ru: Съёмный носитель
sk: Vyberateľné
sl: Odstranljiv
sr: Преносиви
sv: Flyttbar
tr: Kaldırılabilir
uk: Портативний пристрій

source: Mirror list
ca: Llista de rèpliques
cs: Seznam zrcadel
da: Spejlliste
de: Liste der Spiegelserver
el: Λίστα καθρεπτισμών
es: Lista de espejos
et: Peeglite nimekiri
eu: Ispilu zerrenda
fr: Liste de miroirs
ja: ミラーの一覧
nb: Nettarkiver
nl: Lijst van mirrors
pt_br: Lista de Mídias
ro: Lista de oglinzi
ru: Список зеркал
sk: Zoznam zrkadiel
sl: Seznam zrcalnih strežnikov
sr: Листа мирора
sv: Spegel-server
tr: Yansı listesi
uk: Список дзеркал

source: Choose media type
ca: Escolliu un tipus de suport
cs: Zvolte typ zdroje
da: Vælg medietype
de: Die Art des Mediums wählen
el: Επιλέξτε το είδος του μέσου
es: Seleccionar tipo de medio
et: Andmekandja tüübi valimine
eu: Aukeratu euskarri mota
fr: Choix du type de média
ja: メディアの種類を選択
nb: Velg medietype
nl: Kies mediatype
pt_br: Escolha o tipo de mídia
ro: Alegeți tipul mediului
ru: Выберите тип источника
sk: Vyberte typ média
sl: Izberite vrsto vira
sr: Изаберите тип медија
sv: Välj en mediatyp
tr: Veri kaynağı türünü seçin
uk: Виберіть тип джерела

source: In order to keep your system secure and stable, you must at a minimum set up sources for official security and stability updates. You can also choose to set up a fuller set of sources which includes the complete official Mageia repositories, giving you access to more software than can fit on the Mageia discs. Please choose whether to configure update sources only, or the full set of sources.
ca: Per tal de mantenir el sistema segur i estable, heu d'establir com a mínim fonts per a actualitzacions oficials de seguretat i estabilitat. També podeu optar per establir un conjunt més complet de fonts que inclogui tots els repositoris oficials Mageia, fet que us dóna accés a més programes dels que caben als discos de Mageia. Si us plau, escolliu si voleu configurar només les fonts d'actualització o el conjunt complet de fonts.
cs: Abychom zajistili trvalou a udržitelnou bezpečnost a stabilitu vašeho systému, musíme nastavit minimální množinu zdrojů s oficiálními bezpečnostními aktualizacemi. Můžete si rovněž vybrat širší okruh zdrojů, které zahrnují veškeré zdroje softwaru Mageia, čímž získáte přístup k širšímu okruhu softwaru, než bylo možno vměstnat na disky Mageia. Prosím vyberte si zda chcete nastavit pouze zdroje s aktualizacemi nebo všechny zdroje.
da: For at holde dit system sikkert og stabilt skal du opsætte et mindste sæt af kilder for officielle sikkerheds- og stabilitets-opdateringer. Du kan også vælge at opsætte et mere komplet sæt of kilder, som indeholder de fuldstændige Mageia-arkiver, og som giver adgang til flere programmer end hvad der kan være på Mageia-skiverne. Vælg venligst om der skal opsættes kun opdateringskilder eller det komplette kildesæt.
de: Um Ihr System sicher und stabil zu halten, müssen Sie mindestens die offiziellen Sicherheits- und Stabilitäts-Updatequellen einrichten. Sie können auch einen vollständigen Quellensatz einrichten, der alle offiziellen Mageia-Quellen beinhaltet. So erhalten Sie Zugang zu vielen weiteren Programmen, die nicht auf die Mageia-CDs/DVDs passen. Bitte wählen Sie aus, ob nur die Updatequellen oder ein vollständiger Quellensatz eingebunden werden soll.
el: Για να διατηρήσετε το σύστημά σας ασφαλές και σταθερό, πρέπει τουλάχιστον να ορίσετε πηγές επίσημων ενημερώσεων ασφαλείας και σταθερότητας. Μπορείτε επίσης να ορίσετε μία πληρέστερη ομάδα πηγών που θα περιέχει όλα τα επίσημα αποθετήρια της Mageia παρέχοντάς σας πρόσβαση σε προγράμματα που δεν μπορούν να περιέχουν οι δίσκοι της Mageia. Παρακαλώ επιλέξτε αν θα ρυθμίσετε μόνο τις πηγές ενημερώσεων, ή την πλήρη ομάδα πηγών.
es: Para mantener su sistema seguro y estable, debe por lo menos configurar repositorios de actualizaciones de seguridad y estabilidad oficiales. También puede elegir configurar un conjunto de repositorios más amplio que incluya la lista completa de repositorios oficiales de Mageia, dándole acceso a más aplicaciones de las que caben en los discos de Mageia. Por favor elija entre solamente la configuración de repositorios de actualizaciones o el conjunto completo de repositorios.
et: Et Teie süsteem oleks turvaline ja stabiilne, tuleb määrata vähemalt ametlike turbe- ja stabiilsete uuenduste allikad. Samuti võib valida kõik allikad, mis tähendab kõiki ametlikke Mageia hoidlaid. See võimaldab paigaldada palju rohkem tarkvara, kui mahub Mageia plaatidele. Palun valige, kas määrata ainult uuendusallikad või kõik allikad.
eu: Zure sistema seguru eta egonkor mantentzeko, gutxienez segurtasun eta egonkortasun eguneraketa ofizialak ezarri behar dituzu. Euskarri multzo zabalagoa ezartzea aukeratu dezakezu, Mageia gordailu ofizial guztiak sartzen dituena, Mageia diskoek dakartena baino software gehiagoran sarbidea ematen dizu. Mesedez aukeratu eguneraketa jatorriak solik instalatu nahi dituzun, edo jatorri multzo osoa nahi duzun.
fr: Afin de garder un système sûr et stable, vous devez au minimum configurer des sources pour les mises à jour officielles de sécurité et de stabilité. Vous pouvez aussi configurer des sources additionnelles qui incluent l'ensemble de la distribution officielle Mageia, vous donnant ainsi accès à bien plus de logiciels que ne peuvent contenir les disques Mageia. Veuillez choisir entre configurer uniquement les sources de mises à jour et le jeu complet des sources Mageia.
ja: システムを安全かつ安定に保つために、最低でも公式のセキュリティと安定性の更新用のソースを設定しなければなりません。 公式の完全な Mageia リポジトリを含む完全なソースを設定することを選択することも可能で、 これは Mageia のインストール ディスク上のソフトウェアよりも適したアクセスを提供します。 更新用のソースのみを設定するか完全なソースを設定するかを選択してください。
nb: For å holde systemet sikkert og stabilt trengs et minimum av pakkekilder for offisielle sikkerhets- og stabilitetsoppdateringer. Du kan også velge å sette opp et mer omfattende oppsett av pakkekilder, som inkluderer det komplette offisielle arkivet. Dette gir deg tilgang til mer programvare enn det som får plass på diskene. Velg om du skal sette opp oppdateringskilder eller det komplette settet.
nl: On uw systeem veilig en stabiel te houden, dient u tenminste bronnen in te stellen voor officiële beveiligings- en stabiliteitsherzieningen. U kunt ook kiezen voor een volledigere set bronnen waar de complete officiële Mageia- pakketdepots bij zitten, waarmee u toegang heeft tot meer software dan er op de Mageia-schijven past. Kiest u of u alleen herzieningsbronnen wilt configureren, of de volledige bronnenset.
pt_br: A fim de manter o seu sistema seguro e estável, você deve, no mínimo, configurar fontes para atualizações oficiais de segurança e estabilidade. Você também pode optar por definir um conjunto mais completo de fontes que inclui o completo oficial Mageia repositórios, dando-lhe acesso a mais softwares do que pode caber na Mageia discos. Por favor, escolha se deseja configurar apenas fontes de atualização, ou o conjunto completo de fontes.
ro: În scopul de a vă menține sistemul sigur și stabil, trebuie să vă configurați un set minim de surse oficiale pentru actualizările de securitate și stabilitate. Puteți alege, de asemenea, să configurați și un set mai complet de surse care includ depozitele oficiale Mageia, oferindu-vă acces la mai multe programe decît pot încăpea pe discurile Mageia. Vă rugăm să alegeți să configurați ori surse de actualizare, ori setul complet de surse.
ru: Чтобы поддерживать систему в надёжном и защищённом состоянии, нужно как минимум настроить источники с официальными обновлениями безопасности. Можно также добавить полный набор источников, в который входят официальные репозитории пакетов Mageia, содержащие гораздо больше программного обеспечения, чем может поместиться на дисках с дистрибутивом. Выберите, какие источники нужно настроить.
sk: Kvôli bezpečnosti a stabilite Vašeho systému musíte nastaviť minimálne oficiálne zdroje aktualizácií pre bezpečnosť a stabilitu. Môžete ale tiež nastaviť celú sadu zdrojov ktoré obsahujú kompletné oficiálne Mageia repozitáre s prístupom ku väčšiemu množstvu softvéru ako je na Mageia diskoch Prosím vyberte či chcete iba aktualizačné zdroje, alebo kompletnú sadu zdrojov
sl: Da bi ostal vaš sistem varen in zanesljiv morate nastaviti vsaj vire za uradne varnostne in stabilnostne popravke. Odločite se lahko tudi za poln nabor virov, ki vsebuje vse uradne vire distribucije Mageia. S tem imate dostop do več programov, kakor jih je možno spraviti na DVD ali CD-je. Izberite, ali bi radi nastavili le vire za posodabljanje ali celoten nabor virov.
sr: У циљу одржавања вашег система сигурним и стабилним, морате подесити минимални број извора за званична ажурирања за безбедност и стабилност. Можете такође да подесите комплетнију листу извора укључујући званичне Mageia спремишта, дајући вам приступ већем броју софтвера од оног који може да стане на Mageia дискове. Изаберите да ли желите да подесите само изворе за ажурирања, или комплетан сет извора.
sv: För att hålla ditt system säkert och stabilt, bör du åtminstone konfigurera källor för officiella säkerhets- och stabilitetsuppdateringar. Du kan också välja att konfigurera kompletta källor som ger dig åtkomst åt mera mjukvara än vad som ryms på Mageias cd/dvd skivor. Var god välj mellan att konfigurera endast uppdateringskällor, eller ett komplett set av källor.
tr: Sisteminizi güvende ve kararlı tutmak için, en azından resmi güvenlik ve kararlılık güncellemeleri için güncelleme kaynaklarını ayarlamalısınız. Ayrıca Mageia disklerine sığacak, resmi Mageia depolarının tamamını içeren tam kaynak seti ayarlayabilirsiniz Lütfen, sadece güncelleme kaynaklarını mı yoksa tam kaynak setini mi yapılandıracağınızı seçin.
uk: Щоб підтримувати систему в безпечному і стабільному стані, потрібно як мінімум налаштувати джерела з офіційними оновленнями безпеки. Також можна додати повніший набір джерел, що даватиме доступ до додаткових програм. Виберіть, який набір джерел ви хочете використати — тільки з оновленнями безпеки чи повний.

source: Full set of sources
ca: Conjunt complet dels orígens
cs: Kompletní sada zdrojů
da: Fuldt sæt af kilder
de: Vollständiger Quellensatz
el: Πλήρης ομάδα πηγών
es: Conjunto completo de fuentes
et: Kõik allikad
eu: Jatorri multzo osoa
fr: Jeu complet des sources
ja: 完全なソース
nb: Komplett sett med pakkekilder
nl: Volledige bronnenset
pt_br: Conjunto completo de fontes
ro: Setul complet de surse
ru: Полный набор источников
sk: Kompletná sada zdrojov
sl: Celoten nabor virov
sr: Комплетан сет извора
sv: Komplett set av källor
tr: Tam Kaynak Seti
uk: Повний набір джерел

source: Update sources only
ca: Actualitza només els orígens
cs: Pouze zdroje pro aktualizaci
da: Kun opdateringskilder
de: Nur Aktualisierungsquellen
el: Μόνο πηγές ενημερώσεων
es: Fuentes de actualización solamente
et: Ainult uuendusallikad
eu: Soilik eguneraketa jatorriak
fr: Sources de mises à jour uniquement
ja: 更新用のソースのみ
nb: Kun oppdateringskilder
nl: Enkel herzieningsbronnen
pt_br: Somente para fontes de atualização
ro: Numai sursele pentru actualizare
ru: Только источники с обновлениями
sk: Iba aktualizačné zdroje
sl: Samo viri s posodobitvami
sr: Само извори за ажурирање
sv: Uppdatera endast källor
tr: Sadece Güncelleme Kaynakları
uk: Тільки джерела з оновленнями

source: This will attempt to install all official sources corresponding to your distribution (%s). I need to contact the Mageia website to get the mirror list. Please check that your network is currently running. Is it ok to continue?
ca: Això intentarà instal·lar els orígens oficials corresponents a la vostra distribució (%s). Cal contactar amb el lloc web de Mageia per a obtenir la llista de rèpliques. Comproveu que funcioni la xarxa. Esteu d'acord a continuar?
cs: Tímto nastavíte všechny oficiální zdroje pro svou distribuci (%s). Nejprve je však potřeba stáhnout ze stránek Mageia seznam zrcadel. Prosím zkontrolujte, zda jste připojeni k síti. Pokračovat?
da: Dette vil forsøge at installere alle de officielle kilder svarende til din distribution %s Jeg skal kontakte Mageias websted for at hente spejllisten. Kontrollér venligst at dit netværk er startet. Er det OK at fortsætte?
de: Es wird versucht alle offiziellen Quellen zu installieren, die Ihrer Distribution (%s) entsprechen. Es muss die Mageia Webseite kontaktiert werden, um die Liste der Spiegel-Server zu laden. Stellen Sie sicher, dass Ihre Netzwerk läuft. Möchten Sie fortfahren?
el: Θα γίνει προσπάθεια εγκατάστασης όλων των επίσημων πηγών που αντιστοιχούν με τη διανομή σας (%s). Πρέπει να επικοινωνήσω με την ιστοσελίδα της Mageia για λήψη της λίστας των καθρεπτισμών. Παρακαλώ ελέγξτε ότι το δίκτυο σας είναι σε λειτουργία. Να συνεχίσω;
es: Se intentará instalar todas las fuentes oficiales que correspondan a su distribución (%s). Necesito contactar con el sitio web de Mageia para obtener el listado de servidores de espejos. Por favor revise que su red está funcionando. ¿Desea continuar?
et: Nüüd püütakse paigaldada kõik Teie distributsioonile (%s) vastavad ametlikud allikad. Peeglite nimekirja hankimiseks tuleb ühendust võtta Mageia veebileheküljega. Kontrollige palun, et internetiühendus töötab. Kas jätkata?
eu: Hau zure banaketari (%s) dagozkion iturburu ofizial guztiak instalatzen saiatuko da. Mageia webgunearekin harremanetan jarri behar dut ispiluen zerrenda eskuratzeko. Mesedez egiaztatu sarea martxan dagoela. Jarraitu nahi duzu?
fr: Cela va tenter l'installation de toutes les sources officielles correspondant à votre distribution (%s). Le site web de Mageia doit être contacté afin d'obtenir la liste des miroirs. Veuillez vérifier que le réseau est en fonctionnement. Êtes-vous d'accord pour continuer ?
ja: これはあなたのディストリビューション (%s) に対応するすべての公式のソースの インストールを試みます。 ミラーの一覧を取得するために Mageia の Web サイトに接続する必要があります。 ネットワークが動作しているかを確認してください。 続行してもよろしいですか?
nb: Det vil bli gjort et forsøk på å installere alle offisielle kilder for (%s). Jeg må kontakte nettstedet til Mageia for å få speillista. Kontroller at nettverket er tilgjengelig. Er det greit å fortsette?
nl: Dit zal pogen alle officiële bronnen die overeenkomen met uw distributie te installeren (%s). Het is nodig de Mageia-website te contacteren om de mirrors-lijst op te halen. Controleer of uw netwerk momenteel werkt. Is het in orde om door te gaan?
pt_br: Instalar todas as mídias oficias correspondentes para sua distribuição (%s). Neste passo será necessário entrar em contato com o site da Mageia para obter a lista de Servidores. Verifique se a sua conexão está Ativa. Deseja Continuar?
ro: Se va încerca instalarea tuturor surselor oficiale corespunzătoare distribuției curente (%s). Trebuie contactat situl Mageia pentru obținerea listei oglinzilor. Verificați dacă rețeaua funcționează corect. Se poate continua?
ru: Будет выполнена попытка добавить все официальные источники, соответствующие данному дистрибутиву (%s). Необходимо подключится к серверу Mageia для получения списка зеркал. Проверьте, чтобы сейчас было доступно подключение к Интернету. Продолжить?
sk: Teraz sa pokúsite nainštalovať všetky oficiálne aktualizácie pre vašu distribúciu (%s). Je potrebné kontaktovať stránku Mageia.com pre získanie zoznamu zrkadlových serverov. Skontrolujte či je vaše sieťové pripojenie funkčné. Je možné pokračovať?
sl: Poskus nastavitve vseh uradnih virov za vašo distribucijo (%s). Za prenos seznama zrcalnih strežnikov se je potrebno povezati s spletno stranjo Mageia. Preverite, da imate vzpostavljeno omrežno povezavo. Nadaljevanje?
sr: Можете покушати са инсталацијом свих званичних извора који одговарају Вашој дистрибуцији (%s). Потребно је да контактирам Мандрива веб сајт да би добио-ла листу мирора. Молим Вас проверите да ли Интернет веза ради. Да ли је У реду да наставим?
sv: Alla officiella källor som motsvarar din distribution (%s) kommer att försöka installeras. Mageias webbplats måste kontaktas för att hämta listan över speglar. Kontrollera att ditt nätverk fungerar. Är det OK att fortsätta?
tr: Bu, dağıtımınıza (%s) uygun bütün resmi depoları indirmeyi deneyecek. Yansı listesini almak için Mageia'nın web sayfası ile bağlantı kurmam gerekiyor. Ağ bağlantısının çalışıp çalışmadığından emin olun. Devam etmek için her şey tamam mı?
uk: Зараз буде зроблено спробу встановити всі офіційні джерела, які стосуються дистрибутива (%s). Доведеться з’єднатися із сайтом Mageia, щоб отримати перелік дзеркал. Будь ласка, перевірте, чи з'єднано комп’ютер зі інтернетом. Продовжити?

source: Please wait, adding media...
ca: Si us plau, espereu; s'estan afegint mitjans...
cs: Prosím počkejte, přidávají se zdroje...
da: Vent venligst, tilføjer medie...
de: Bitte warten. Medien werden hinzugefügt...
el: Παρακαλώ περιμένετε, προσθήκη μέσου...
es: Por favor espere, agregando repositorios...
et: Palun oodake, lisatakse andmekandja...
eu: Itxoin mesedez, euskarria eransten...
fr: Veuillez patienter, ajout du média…
ja: お待ちください、メディアを追加しています...
nb: Legg til medium. Vent litt …
nl: Even geduld, bezig met toevoegen van media...
pt_br: Por favor aguarde, adicionando mídia...
ro: Așteptați, se adaugă mediul...
ru: Подождите. Добавляется источник...
sk: Prosím čakajte, pridávajú sa médiá...
sl: Počakajte. Dodajanje vira ...
sr: Сачекајте, додајем медиј...
sv: Var god vänta, lägger till media...
tr: Lütfen bekleyin, ortam ekleniyor...
uk: Зачекайте, будь ласка, додається джерело...

source: Browse...
ca: Explora...
cs: Procházet...
da: Gennemse...
de: Durchsuchen...
el: Περιήγηση...
es: Examinar
et: Sirvi...
eu: Arakatu...
fr: Parcourir…
ja: 参照...
nb: Bla gjennom …
nl: Bladeren…
pt_br: Procurando...
ro: Navigare...
ru: Найти...
sk: Prechádzať...
sl: Brskaj ...
sr: Претражи...
sv: Bläddra...
tr: Gözat...
uk: Вибрати…

source: Add a medium
ca: Afegeix un suport
cs: Přidat zdroj
da: Tilføj et medie
de: Medium hinzufügen
el: Προσθήκη ενός μέσου
es: Agregar un medio
et: Allika lisamine
eu: Gehitu euskarria
fr: Ajout d'un média
ja: メディアを追加
nb: Legg til et media
nl: Medium toevoegen
pt_br: Adicionar uma mídia
ro: Adaugă un mediu
ru: Добавить источник
sk: Pridať zdroj
sl: Dodaj vir
sr: Додај медиј
sv: Lägg till ett media
tr: Bir yazılım kaynağı ekle
uk: Додати джерело

source: Adding a medium:
ca: Afegir un suport:
cs: Přidává se zdroj:
da: Tilføj et medie:
de: Füge ein Medium hinzu:
el: Προσθήκη ενός μέσου:
es: Agregando un medio:
et: Allika lisamine:
eu: Euskarria gehitzen:
fr: Ajout d'un média :
ja: メディアの追加:
nb: Legge til et medium:
nl: Toevoegen van een medium:
pt_br: Adicionando uma mídia:
ro: Se adaugă un mediu:
ru: Добавляется источник:
sk: Pridanie zdroja:
sl: Dodajanje vira:
sr: Додајем медиј:
sv: Lägger till media:
tr: Bir yazılım kaynağı ekleniyor:
uk: Додавання джерела:

source: Type of medium:
ca: Tipus de suport:
cs: Typ zdroje:
da: Type af medie:
de: Typ des Mediums:
el: Τύπος του μέσου:
es: Tipo de medio:
et: Andmekandja tüüp:
eu: Euskarri-mota:
fr: Type de média :
ja: メディアの種類:
nb: Medietype:
nl: Mediumtype:
pt_br: Tipo de mídia:
ro: Tipul mediului:
ru: Тип источника:
sk: Typ média:
sl: Vrsta vira:
sr: Тип медија:
sv: Typ av media:
tr: Yazılım kaynağı türü:
uk: Тип джерела:

source: Local files
ca: Fitxers locals
cs: Místní soubory
da: Lokale filer
de: Lokale Dateien
el: Τοπικά αρχεία
es: Archivos locales
et: Kohalikud failid
eu: Fitxategi lokalak
fr: Fichiers locaux
ja: ローカル ファイル
nb: Lokale filer
nl: Lokale bestanden
pt_br: Arquivos Local
ro: Fișiere locale
ru: Локальные файлы
sk: Lokálne súbory
sl: Krajevne datoteke
sr: Локални фајлови
sv: Lokala filer
tr: Yerel dosyalar
uk: Локальні файли

source: Medium path:
ca: Camí del suport:
cs: Cesta ke zdroji:
da: Mediesti:
de: Pfad zum Medium:
el: Διαδρομή μέσου:
es: Ruta de medio:
et: Andmekandja asukoht:
eu: Euskarri bidea:
fr: Chemin du média :
ja: メディアのパス:
nb: Mediesti:
nl: Mediumpad:
pt_br: Caminho Mídia:
ro: Calea mediului:
ru: Путь к источнику:
sk: Cesta ku zdroju:
sl: Pot do vira:
sr: Путања медија:
sv: Sökväg till media:
tr: Yazılım kaynağı yolu:
uk: Шлях до джерела:
