Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: You are launching this program as a normal user. You will not be able to read system logs which you do not have rights to, but you may still browse all the others.
ca: Esteu executant aquest programa com a usuari normal. No podreu llegir registres del sistema perquè no en teniu els permisos, però podreu navegar per tots els altres.
cs: Spouštíte tento program jako běžný uživatel. Nebudete moci číst záznamy systému, pro něž nemáte oprávnění. Můžete však prohlížet všechny ostatní.
da: Du er ved at starte dette program som en normal bruger. Du vil ikke være i stand til at læse systemlogge som du ikke har rettigheder til, men du vil stadig kunne gennemse alle de andre.
de: Sie starten das Programm als normaler Benutzer. Sie werden die Systemlogs, wofür Sie keine Rechte besitzen, nicht lesen können, jedoch können Sie die anderen Logs lesen.
el: Εκτελείται αυτό το πρόγραμμα ως απλός χρήστης. Δεν θα είστε σε θέση να διαβάσετε τις καταγραφές του συστήματος για τις οποίες δεν έχετε τα προνόμια, αλλά μπορείτε να περιηγηθείτε στις υπόλοιπες.
es: Está ejecutando este programa como un usuario corriete. No podrá leer los registros del sistema para los que no tenga permisos, pero aun así podrá mirar todos los demás.
et: Käivitasite selle rakenduse tavalise kasutajana. Te ei saa küll lugeda süsteemseid logisid, millele Teil pole õigust, kuid võite siiski sirvida kõiki teisi.
eu: Programa hau erabiltzaile arrunt bat bezala abiarazi duzu. Ezin izango dituzu irakurri sistemaren erregistroak baimenik ez badaukazu, baina oraindik beste guztietatik nabiga daiteke.
fr: Vous lancez ce programme en tant qu'utilisateur normal. Vous ne pourrez pas lire les fichiers journaux système, mais vous pourrez toujours parcourir les fichiers journaux classiques.
ja: 一般ユーザとしてこのプログラムを起動しています。 読み込み権限のないシステム ログは読み込めませんが、 それ以外のログはそれでも参照できます。
nb: Du starter dette programmet som en vanlig bruker. Du vil ikke kunne gjøre noen endringer på systemet, men du kan fortsatt bla gjennom den eksisterende databasen.
nl: U start dit programma als gewone gebruiker. U zult geen systeemlogboeken kunnen lezen waartoe u geen rechten heeft, maar u kunt wel alle andere bekijken.
pt_br: Você está lançando este programa como um usuário normal. Você não será capaz de ler os logs do sistema, você não tem direitos para, mas você ainda pode ver todos os outros.
ro: Lansați acest program cu un utilizator obișnuit. Nu veți putea consulta jurnalele sistem la care nu aveți acces, dar le puteți explora pe toate celelalte.
ru: Вы запускаете эту программу как обычный пользователь. Вы не сможете читать журналы системы, прав доступа к которым у вас нет, но сможете просматривать все другие журналы.
sk: Spustili ste tento program ako bežný používateľ. Nebude vám umožnené prehliadať systémové záznamy na ktoré nemáte právo ale budete môcť prehliadať ostatné.
sl: Ta program zaganjate kot normalen uporabnik. Ne boste mogli brati sistemskih dnevniških datotek, do katerih nimate pravic, lahko pa boste še vedno brskali po ostalih.
sr: Покренули сте овај програм као обичан корисник. Нећете бити у могућности да прочитате системске логове за које немате овлашћења, али ћете моћи да прегледате све остале.
sv: Du startar det här programmet som en vanlig användare. Du kommer inte att kunna läsa systemloggar som du inte har rättigheter till, men du kan ändå bläddra i de andra.
tr: Programı normal kullanıcı olarak başlatıyorsunuz. Sistem üzerinde değişiklik yapamayacaksınız, ancak varolan veritabanına göz atabilirsiniz.
uk: Ви запускаєте цю програму як звичайний користувач. Ви не зможете читати журнали системи, права доступу до яких у вас немає, але зможете переглядати усі інші журнали.

source: Save as..
ca: Desa com a...
cs: Uložit jako...
da: Gem som..
de: Speichern unter..
el: Αποθήκευση ως...
es: Grabar como..
et: Salvesta kui...
eu: Gorde honela..
fr: Enregistrer sous…
ja: 名前を付けて保存..
nb: Lagre som …
nl: Opslaan als..
pt_br: Salvar como..
ro: Salvează ca...
ru: Сохранить как...
sk: Uložiť ako..
sl: Shrani kot...
sr: Сачувај као..
sv: Spara som...
tr: Farklı Kaydet...
uk: Зберегти як…

source: %s - Users Management Tool
da: %s - Brugerhåndteringsværktøj
de: %s - Benutzerverwaltungs-Werkzeug
ja: %s - ユーザ管理ツール
nb: %s - Brukeradministreringsverktøy
ru: %s - Утилита управления пользователями
sr: %s - Алат за управљање корисницима
sv: %s - Verktyg för användarhantering
uk: %s — засіб керування обліковими записами

source: User Data
ca: Dades de l'usuari
cs: Údaje o uživateli
da: Brugerdata
de: Benutzerdaten
el: Δεδομένα χρήστη
es: Datos de usuario
et: Kasutaja andmed
eu: Erabiltzailearen datuak
fr: Données de l'utilisateur
ja: ユーザ データ
nb: Brukerdata
nl: Gebruikersgegevens
pt_br: Dados do usuário
ro: Datele utilizatorului
ru: Данные пользователя
sk: Používateľské údaje
sl: Podatki o uporabniku
sr: Кориснички подаци
sv: Användardata
tr: Kullanıcı Verisi
uk: Дані користувача

source: Account Info
ca: Informació del compte
cs: Informace o účtu
da: Kontoinfo
de: Benutzerkonto-Info
el: Πληροφορίες λογαριασμού
es: Información de cuenta
et: Konto teave
eu: Kontuaren Info
fr: Informations sur le compte
ja: アカウント情報
nb: Kontoinfo
nl: Account-informatie
pt_br: Informações da conta
ro: Informații despre cont
ru: Информация об учётной записи
sk: Informácie o účte
sl: Podatki o uporabniškem računu
sr: Инфо о Налогу
sv: Kontoinformation
tr: Hesap bilgisi
uk: Дані щодо облікового запису

source: Password Info
ca: Informació de contrasenya
cs: Informace o heslu
da: Adgangskodeinfo
de: Passwort-Info
el: Πληροφορίες κωδικού πρόσβασης
es: Información de contraseña
et: Parooli teave
eu: Pasahitzaren Info
fr: Informations sur le mot de passe
ja: パスワード情報
nb: Passordinfo
nl: Wachtwoord-informatie
pt_br: Informações de Senha
ro: Informații despre parolă
ru: Информация о пароле
sk: Informácie o hesle
sl: Podatki o geslu
sr: Инфо о лозинци
sv: Lösenordsinformation
tr: Parola bilgisi
uk: Дані щодо пароля

source: Groups
ca: Grups
cs: Skupiny
da: Grupper
de: Gruppen
el: Ομάδες
es: Grupos
et: Grupid
eu: Taldeak
fr: Groupes
ja: グループ
nb: Grupper
nl: Groepen
pt_br: Grupos
ro: Grupuri
ru: Группы
sk: Skupiny
sl: Skupine
sr: Групе
sv: Grupper
tr: Gruplar
uk: Групи

source: Group Data
ca: Dades del grup
cs: Údaje o skupině
da: Gruppedata
de: Gruppendaten
el: Δεδομένα της ομάδας
es: Datos de grupo
et: Grupi andmed
eu: Talde datuak
fr: Données du groupe
ja: グループ データ
nb: Gruppedata
nl: Groepsgegevens
pt_br: Lista de grupos
ro: Datele grupului
ru: Данные группы
sk: Údaje skupiny
sl: Podatki o skupini
sr: Подаци о групама
sv: Gruppdata
tr: Grup Verisi
uk: Дані щодо групи

source: Group Users
ca: Usuaris del grup
cs: Uživatelé skupiny
da: Gruppebrugere
de: Gruppenbenutzer
el: Χρήστες της ομάδας
es: Usuarios de grupo
et: Grupi kasutajad
eu: Talde erabiltzaileak
fr: Utilisateurs du groupe
ja: グループ ユーザ
nb: Gruppebrukere
nl: Gebruikers groeperen
pt_br: Grupo de Usuários
ro: Utilizatorii grupului
ru: Группы пользователей
sk: Skupina používateľov
sl: Skupinski uporabniki
sr: Корисици Група
sv: Gruppanvändare
tr: Grup Kullanıcıları
uk: Згрупувати користувачів

source: Choose group
ca: Escolliu un grup
cs: Vybrat skupinu
da: Vælg gruppe
de: Gruppe auswählen
el: Επιλέξτε μια ομάδα
es: Seleccione grupo
et: Grupi valimine
eu: Aukeratu taldea
fr: Choisir un groupe
ja: グループを選択
nb: Velg gruppe
nl: Kies een groep
pt_br: Escolha um grupo
ro: Alegeți grupul
ru: Выбрать группу
sk: Výber skupiny
sl: Izberi skupino
sr: Изаберите групу
sv: Välj grupp
tr: Grup seçin
uk: Виберіть групу

source: A group with this name already exists. What would you like to do?
ca: Ja existeix un grup amb aquest nom. Què voleu fer?
cs: Skupina s tímto názvem již existuje. Co chcete udělat?
da: En gruppe med dette navn findes allerede. Hvad vil du gøre?
de: Eine Gruppe dieses Namens existiert bereits. Was wollen Sie tun?
el: Μια ομάδα που φέρει αυτό το όνομα υπάρχει ήδη. Τι θέλετε να κάνετε;
es: Ya existe un grupo con este nombre. ¿Qué le gustaría hacer?
et: Sellise nimega grupp on juba olemas. Mida soovite ette võtta?
eu: Izen hori duen taldea badago dagoeneko. Zer egin nahi zenuke?
fr: Un groupe portant ce nom existe déjà. Que voulez-vous faire ?
ja: この名前のグループは既に存在します。どうしますか?
nb: En gruppe med dette navnet finnes allerede. Hva vil du gjøre?
nl: Een groep met deze naam bestaat al. Wat wilt u nu doen?
pt_br: Um grupo com este nome já existe. O que você quer fazer?
ro: Un grup cu acest nume există deja. Ce doriți să faceți?
ru: Группа с таким именем уже существует. Что вы хотите сделать?
sk: Skupina s takýmto menom už existuje. Čo chcete teraz spraviť?
sl: Skupina s tem imenom že obstaja. Kaj želite narediti?
sr: Група са овим именом већ постоји. Шта желите да урадите?
sv: En grupp med detta namn finns redan. Vad vill du göra?
tr: Bu isimde zaten bir grup mevcut . Ne yapmak istersiniz ?
uk: Група з такою назвою вже існує. Що хочете зробити?

source: Add to the existing group
ca: Afegir-lo al grup existent
cs: Přidat k existující skupině
da: Tilføj til den eksisterende gruppe
de: Zur existierenden Gruppe hinzufügen
el: Προσθήκη στην υπάρχουσα ομάδα
es: Agregar al grupo existente
et: Lisa olemasolevasse gruppi
eu: Erantsi dagoen taldera
fr: Ajouter au groupe existant
ja: 既存のグループに追加
nb: Legg til eksisterende gruppe
nl: Toevoegen aan de bestaande groep
pt_br: Adicione a um grupo existente
ro: Adaugă la grupul existent
ru: Добавить в существующую группу
sk: Pridať do existujúcej skupiny
sl: Dodaj v obstoječo skupino
sr: Додај у постојећу групу
sv: Lägg till i den befintliga gruppen
tr: Var olan bir gruba ekle
uk: Додати до наявної групи

source: Add to the 'users' group
ca: Afegir-lo al grup d'usuaris
cs: Přidat ke skupině „users”
da: Tilføj til 'users'-gruppen
de: In die Gruppe „users“ aufnehmen
el: Προσθήκη στην ομάδα «χρήστες»
es: Añadir al grupo 'users'
et: Lisa gruppi 'users'
eu: Erantsi 'users' taldeari
fr: Ajouter au groupe « users »
ja: 'users' グループに追加
nb: Legg til i gruppa «users»
nl: Toevoegen aan de groep 'users'
pt_br: Adicione usuário ao grupo
ro: Adaugă la grupul „users”
ru: Добавить в группу 'users'
sk: Pridať do skupiny 'users'
sl: Dodaj v »uporabniško« skupino
sr: Додај у 'корисничку' групу
sv: Lägg till i gruppen "users"
tr: 'users' grubuna ekle
uk: Додати до групи «users»

source: Warning
ca: Avís
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Advertencia
et: Hoiatus
eu: Abisua
fr: Attention
ja: 警告
nb: Advarsel
nl: Waarschuwing
pt_br: Aviso
ro: Avertisment
ru: Внимание
sk: Upozornenie
sl: Opozorilo
sr: Упозорење
sv: Varning
tr: Uyarı
uk: Попередження

source: Do you really want to delete the group %s?
ca: Realment voleu eliminar el grup %s?
cs: Opravdu chcete odstranit skupinu %s?
da: Vil du virkelig slette gruppen %s?
de: Möchten Sie wirklich die Gruppe %s löschen?
el: Θέλετε πραγματικά να διαγράψετε την ομάδα %s;
es: ¿Realmente quiere eliminar el grupo %s?
et: Kas tõesti kustutada grupp %s?
eu: Benetan ezabatu nahi duzu %s taldea?
fr: Voulez-vous réellement supprimer le groupe %s ?
ja: 本当にグループ %s を削除しますか?
nb: Vil du virkelig slette gruppa %s?
nl: Weet u zeker dat u de groep %s wilt verwijderen?
pt_br: Você deseja realmente excluir o grupo %s?
ro: Sigur doriți să ștergeți grupul %s?
ru: Удалить группу %s?
sk: Naozaj chcete vymazať skupinu %s?
sl: Ali resnično želite izbrisati skupino %s?
sr: Да ли заиста желите да обришете групу %s?
sv: Vill du verkligen ta bort gruppen %s?
tr: %s grubunu gerçekten silmek istiyor musunuz?
uk: Ви справді хочете вилучити групу %s?

source: &Delete
ca: E&limina
cs: &Smazat
da: &Slet
de: &Löschen
el: &Διαγραφή
es: Eliminar
et: &Kustuta
eu: &Ezabatu
fr: Supprimer
ja: 削除(&D)
nb: &Slett
nl: Ver&wijderen
pt_br: &Excluir
ro: &Șterge
ru: &Удалить
sk: Zmazať
sl: &Izbriši
sr: &Обриши
sv: &Radera
tr: &Sil
uk: &Вилучити

source: %s is a primary group for user %s Remove the user first
ca: %s és un grup primari per a l'usuari %s Primer elimineu l'usuari
cs: %s je primární skupina pro uživatele %s Odstraňte nejprve tohoto uživatele
da: %s er en primær gruppe for bruger %s Fjern brugeren først
de: %s ist die Hauptgruppe des Benutzers %s Entfernen Sie zuerst den Benutzer
el: Το %s είναι μια πρωτεύουσα ομάδα για τον χρήστη %s Αφαιρέστε πρώτα τον χρήστη
es: %s es un grupo primario para el usuario %s Elimine al usuario primero
et: %s on kasutaja %s esmane grupp Eemaldage esmalt kasutaja
eu: %s, %s erabiltzailearentzako talde primarioa da Lehendabizi ezabatu erabiltzailea
fr: %s est un groupe primaire pour l'utilisateur %s Enlever d'abord l'utilisateur
ja: %s はユーザ %s のプライマリ グループです 先にこのユーザを削除してください
nb: %s er en primær gruppe for brukeren %s Fjern brukeren først
nl: %s is een primaire groep voor gebruiker %s Verwijder eerst de gebruiker
pt_br: %s é o grupo principal do usuário %s Primeiro apague o usuário
ro: %s este grupul principal pentru utilizatorul %s Ștergeți mai întîi utilizatorul
ru: %s является главной группой для пользователя %s Сначала удалите пользователя
sk: %s je primárna skupina pre používateľa %s Najprv odstráňte používateľa
sl: %s je primarna skupina za uporabnika %s Najprej odstranite uporabnika
sr: %s је примарна група корисника %s Прво уклони корисника
sv: %s är en primär grupp för användaren %s. Ta bort användaren först
tr: %s grubu %s kullanıcısı için birincil gruptur Önce kullanıcıyı çıkartın
uk: %s є первинною групою для користувача %s Спочатку вилучіть користувача

source: Removing group: %s
ca: S'elimina el grup: %s
cs: Odebírá se skupina: %s
da: Fjerner gruppe: %s
de: Entferne Gruppe: %s
el: Αφαίρεση της ομάδας: %s
es: Eliminando grupo: %s
et: Grupi eemaldamine: %s
eu: Taldea ezabatzen: %s
fr: Retrait du groupe : %s
ja: グループを削除しています: %s
nb: Fjerner gruppa: %s
nl: Bezig met verwijderen groep: %s
pt_br: Removendo grupo: %s
ro: Se înlătură grupul: %s
ru: Удаляется группа: %s
sk: Odstránenie skupiny: %s
sl: Odstranjevanje skupine: %s
sr: Уклањам групу: %s
sv: Tar bort grupp: %s
tr: Kaldırılan Grup: %s
uk: Вилучаємо групу: %s

source: Delete files or not?
ca: Voleu eliminar els fitxers o no?
cs: Odstranit soubory nebo ne?
da: Slet filer eller ej?
de: Dateien löschen - Ja oder Nein?
el: Διαγραφώ ή όχι των αρχείων;
es: ¿Eliminar o no archivos?
et: Kas kustutada failid?
eu: Fitxategiak ezabatu edo ez?
fr: Supprimer les fichiers ou non ?
ja: ファイルを削除しますか?
nb: Slette filer?
nl: Bestanden verwijderen?
pt_br: Apagar arquivos ou não
ro: Ștergeți sau nu fișierele?
ru: Удалить файлы или нет?
sk: Vymazať súbory?
sl: Zbrišem datoteke ali ne?
sr: Обриши фајлове или не?
sv: Ta bort filer eller inte?
tr: Dosyaları silinsin mi yoksa silinmesin mi?
uk: Вилучити файли, чи ні?

source: Deleting user %s Also perform the following actions
ca: S'elimina l'usuari %s Fes també les accions següents:
cs: Odstraňuji uživatele %s Provádějí se také následující činnosti
da: Sletter bruger %s Udfør også følgende handlinger
de: Benutzer %s löschen und folgende Aktionen ausführen
el: Διαγραφή του χρήστη %s Επιπλέον πραγματοποίηση των κάτωθεν ενεργειών
es: Eliminando usuario %s También realizar las siguientes acciones
et: Kasutaja %s kustutamine Ühtlasi võetakse ette järgmised tegevused
eu: %s erabiltzailea ezabatzen Burutu ondorengo ekintzak ere
fr: Suppression de l'utilisateur %s Effectuer aussi les actions suivantes
ja: ユーザ %s を削除しています 以下の操作も行います
nb: Sletter bruker %s Utfør også følgende handlinger
nl: Gebruiker %s verwijderen Voer ook de volgende handelingen uit
pt_br: Apagando usuário %s Fazendo também as seguintes ações
ro: Se șterge utilizatorul %s Se mai efectuează și următoarele acțiuni
ru: Удаляется пользователь %s Так же выполняются следующие действия
sk: Vymazenie používateľa %s Vykonajú sa aj nasledovné akcie
sl: Brisanje uporabnika %s Prav tako izvrši naslednja dejanja
sr: Бришем корисника %s Такође изводим следеће акције
sv: Tar bort användare: %s Utför även följande åtgärder
tr: %s Kullanıcısı siliniyor Sonrasında şu eylemler gerçekleştirilecek
uk: Вилучаємо користувача %s Також виконуємо такі дії:

source: Delete Home Directory: %s
ca: Elimina el directori personal: %s
cs: Smazání domovského adresáře: %s
da: Slet hjemmekatalog: %s
de: Persönliches Verzeichnis löschen: %s
el: Διαγραφή προσωπικού καταλόγου: %s
es: Borrar directorio Home: %s
et: Kustutatakse kodukataloog: %s
eu: Ezabatu Atariko Direktorioa: %s
fr: Supprimer le dossier personnel : %s
ja: ホーム ディレクトリを削除: %s
nb: Slett hjemmemappa: %s
nl: Persoonlijke map verwijderen: %s
pt_br: Apagar Diretório principal do usuário: %s
ro: Șterge directorul personal: %s
ru: Удалить домашний каталог: %s
sk: Vymazať domovský adresár: %s
sl: Zbriši domačo mapo: %s
sr: Обриши Home Директоријум: %s
sv: Ta bort hemkatalog: %s
tr: Ev Dizinini Sil: %s
uk: Вилучаємо домашній каталог користувача: %s

source: Delete Mailbox: /var/spool/mail/%s
ca: Suprimeix el mailbox: /var/spool/mail/%s
cs: Smazání poštovní schránky: /var/spool/mail/%s
da: Slet postboks: /var/spool/mail/%s
de: Mailbox löschen: /var/spool/mail/%s
el: Διαγραφή του γραμματοκιβωτίου: /var/spool/mail/%s
es: Borrar Mailbox: /var/spool/mail/%s
et: Kustutatakse postkast: /var/spool/mail/%s
eu: Ezabatu Postakutxa: /var/spool/mail/%s
fr: Supprimer la boîte de messages : /var/spool/mail/%s
ja: メールボックスを削除: /var/spool/mail/%s
nb: Slett e-postboks: /var/spool/mail/%s
nl: Verwijder Mailbox :/var/spool/mail/%s
pt_br: Excluir Caixa de Correio: /var/spool/mail/%s
ro: Șterge căsuța poștală: /var/spool/mail/%s
ru: Удалить почтовый ящик :/var/spool/mail/%s
sk: Vymazať mailbox :/var/spool/mail/%s
sl: Zbriši poštni nabiralnik :/var/spool/mail/%s
sr: Бриши Mailbox :/var/spool/mail/%s
sv: Ta bort brevlåda: /var/spool/mail/%s
tr: Posta Kutusunu Sil :/var/spool/mail/%s
uk: Вилучаємо поштову скриньку: /var/spool/mail/%s

source: Removing user: %s
ca: S'elimina l'usuari: %s
cs: Odebírá se uživatel: %s
da: Fjerner bruger: %s
de: Entferne Benutzer: %s
el: Αφαίρεση του χρήστη: %s
es: Eliminando usuario: %s
et: Kasutaja eemaldamine: %s
eu: Erabiltzailea ezabatzen: %s
fr: Retrait de l'utilisateur : %s
ja: ユーザを削除しています: %s
nb: Fjerner brukeren: %s
nl: Bezig met verwijderen gebruiker: %s
pt_br: Removendo usuário: %s
ro: Se înlătură utilizatorul: %s
ru: Удаляется пользователь: %s
sk: Odstránenie používateľa: %s
sl: Odstranjevanje uporabnika: %s
sr: Уклањам корисника: %s
sv: Tar bort användare: %s
tr: Kaldırılan kullanıcı: %s
uk: Вилучаємо користувача: %s

source: Create New Group
ca: Crea un grup nou
cs: Vytvořit novou skupinu
da: Opret ny gruppe
de: Neue Gruppe erstellen
el: Δημιουργία νέας ομάδας
es: Crear un grupo nuevo
et: Uue grupi loomine
eu: Talde berria sortu
fr: Créer un nouveau groupe
ja: 新しいグループを作成
nb: Lag ny gruppe
nl: Nieuwe groep aanmaken
pt_br: Criar Novo Grupo
ro: Creează un grup nou
ru: Создать новую группу
sk: Vytvoriť novú skupinu
sl: Ustvari novo skupino
sr: Креирам Нову Групу
sv: Skapa ny grupp
tr: Yeni Grup Oluştur
uk: Створити нову групу

source: Group Name:
ca: Nom del grup:
cs: Název skupiny:
da: Gruppenavn:
de: Gruppenname:
el: Όνομα ομάδας:
es: Nombre del grupo:
et: Grupi nimi:
eu: Talde Izena:
fr: Nom du groupe :
ja: グループ名:
nb: Gruppenavn:
nl: Groepsnaam:
pt_br: Nome do grupo:
ro: Nume grup:
ru: Имя группы:
sk: Meno skupiny
sl: Ime skupine:
sr: Име Групе:
sv: Gruppnamn:
tr: Grup Adı:
uk: Назва групи:

source: Specify group ID manually
ca: Especifica manualment l'id. del grup
cs: Zadat ID skupiny ručně
da: Angiv gruppe-id manuelt
de: Gruppen-ID manuell angeben
el: Χειροκίνητος καθορισμός του αναγνωριστικού της ομάδας
es: Especificar un ID de grupo manualmente
et: Grupi ID määratakse käsitsi
eu: Zehaztu eskuz talde ID
fr: Indiquer un ID de groupe manuellement
ja: グループ ID を手動で指定する
nb: Angi gruppe-ID manuelt
nl: Handmatig groeps-ID opgeven
pt_br: Informe manualmente o ID do grupo
ro: Specificați manual ID grup
ru: Указать ID группы вручную
sk: Špecifikovať GID skupiny ručne
sl: Ročno določi ID skupine
sr: Ручно одреди ID групе
sv: Ange grupp-id manuellt
tr: Grup kimliğini elle belirle
uk: Вказати код групи вручну

source: Group already exists, please choose another Group Name
ca: El grup ja existeix, si us plau, trieu un altre nom de grup
cs: Skupina již existuje, vyberte, prosím, jiný název skupiny
da: Gruppe findes allerede, vælg venligst et andet gruppenavn
de: Gruppe existiert bereits. Bitte einen anderen Gruppennamen wählen.
el: Η ομάδα υπάρχει ήδη, παρακαλώ επιλέξτε ένα άλλο όνομα ομάδας
es: El grupo ya existe, por favor elija otro nombre de grupo
et: Selline grupp on juba olemas, palun valige muu nimi
eu: Taldea dagoeneko badago, mesedez aukeratu beste talde izen bat
fr: Le groupe existe déjà, veuillez choisir un autre nom de groupe
ja: グループは既に存在します。別のグループ名を選択してください
nb: Gruppen finnes allerede, vennligst velg et annet gruppenavn
nl: De groep bestaat al, kies een andere groepsnaam
pt_br: Este grupo já existe. Por favor, escolha outro nome
ro: Grupul cu acest nume există deja, alegeți un alt nume pentru grup.
ru: Группа уже существует, выберите другое Имя группы
sk: Skupina už existuje, zvoľte si prosím iné meno skupiny
sl: Skupina že obstaja, izberite drugo ime skupine
sr: Група већ постоји, изаберите друго име за Групу
sv: Gruppen finns redan. Välj ett annat gruppnamn.
tr: Bu adla grup zaten var, lütfen bir başka Grup ismi seçin
uk: Група вже існує, будь ласка, вкажіть іншу назву групи

source: Group Gid is < %n
ca: El Gid del grup és < %n
cs: GID skupiny je menší než %n
da: Gruppens Gid er mindre end %n
de: Gruppen-ID ist unter %n
el: Το Gid της ομάδας είναι < %n
es: El Gid del grupo es menor de %n
et: Grupi GID on < %n
eu: Talde GIDa < %n da
fr: L'identifiant du groupe est inférieur à %n
ja: グループの Gid が %n 未満です
nb: Gruppe ID er < %n
nl: Groeps-GID is < %n
pt_br: Identificação do grupo é < %n
ro: Identificatorul grupului este < %n
ru: Код группы меньше чем %n
sk: GID skupiny je < %n
sl: GID skupine je manj kot %n
sr: Gid Групе је < %n
sv: Grupp-GID är < %n
tr: Group Gid < %n
uk: Код групи менший за %n
