Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Warning: it seems that you are attempting to add so many packages that your filesystem may run out of free diskspace, during or after package installation ; this is particularly dangerous and should be considered with care. Do you really want to install all the selected packages?
ca: Advertència: sembla que esteu intentant afegir tants paquets que el sistema de fitxers pot quedar-se sense espai de disc lliure, durant o després de la instal·lació del paquet; això és particularment perillós i ha de ser considerat amb cura. Realment voleu instal·lar tots els paquets seleccionats?
cs: Varování: Zdá se, že se pokoušíte přidat takové množství balíčků, že vám během instalace nebo po ní může dojít místo na disku; to je velmi nebezpečné, a proto by se mělo postupovat opatrně. Opravdu chcete nainstalovat všechny vybrané balíčky?
da: Advarsel: det ser ud til at du prøver på at tilføje så mange pakker at dit filsystem kan løbe tør for ledig diskplads, under eller efter pakkeinstallationen; dette er særdeles farligt og bør overvejes med forsigtighed. Vil du virkelig installere alle de valgte pakker?
de: WARNUNG: Es scheint, dass Sie mehr Pakete installieren wollen als Speicherplatz auf Ihrem Dateisystem vorhanden ist. Dies kann im ungünstigsten Fall zu einem inkonsistenten und daher unbrauchbarem System führen. Wollen Sie wirklich alle markierten Pakete installieren?
el: Προσοχή: φαίνεται ότι προσπαθείτε να προσθέσετε τόσα πολλά πακέτα με αποτέλεσμα ο σκληρός σας δίσκος να μην έχει πια ελεύθερο χώρο κατά τη διάρκεια ή μετά την εγκατάσταση. Αυτό είναι ιδιαίτερα επικίνδυνο και πρέπει να εξεταστεί με προσοχή. Είστε βέβαιος/η για την εγκατάσταση των επιλεγμένων πακέτων;
es: Advertencia: parece que se está intentando añadir demasiados paquetes y su sistema de archivos puede quedarse sin espacio libre en disco, durante o después de la instalación de paquetes, lo que es particularmente peligroso y debe ser considerado con cuidado. ¿Está seguro de que desea instalar todos los paquetes seleccionados?
et: Hoiatus: paistab, et püüate lisada nii palju pakette, et Teil võib kettaruumist puudu tulla kas nende paigaldamise ajal või pärast seda. See kujutab endast väga suurt ohtu ning kasulik oleks siinkohal natuke mõelda. Kas soovite tõesti paigaldada kõik valitud paketid?
eu: Kontuz: badirudi pakete gehiegi gehitzen ari zarela eta zure fitxategi-sistema diskoan leku librerik gabe gera daitekeela, paketea instalatzean edo instalatu eta gero; hori oso arriskutsua da eta kontu handia eduki behar da. Ziur zaude hautatutako pakete guztiak instalatu nahi dituzula?
fr: Attention: Vous tentez d'ajouter beaucoup de paquets ce qui pourrait saturer l'espace disponible sur votre disque, avant ou après l'installation des paquets ; prenez soin de bien vérifier vos choix. Voulez-vous vraiment installer tous les paquets sélectionnés ?
ja: 警告: パッケージのインストール中もしくはインストール後に ファイル システムのディスク空き領域が不足するほどの たくさんのパッケージを追加しようとしているようです; これは特に危険であり、注意して考えるべきです。 本当に選択されたすべてのパッケージをインストールしますか?
nb: Advarsel: det ser ut til at du forsøker å legge til så mange pakker at filsystemet ikke har nok ledig diskplass under eller etter pakkeinstallasjon ; dette er spesielt farlig og bør gjøres med forsiktighet. Ønsker du virkelig å installere alle de valgte pakkene?
nl: Waarschuwing: het lijkt erop dat u probeert zoveel pakketten toe te voegen dat uw bestandssysteem wel eens vol zou kunnen raken tijdens of na de pakketinstallatie; dit is bijzonder riskant en moet zorgvuldig overwogen worden. Weet u zeker dat u alle geselecteerde pakketten wilt installeren?
pt_br: Cuidado: Parece que você está tentando adicionar vários programas que o sistema pode ficar sem espaço em disco durante ou depois da Instalação, isso é perigoso e você precisa tomar cuidado. Você realmente quer instalar todos os programas selecionados ?
ro: Avertisment: se pare că încercați să adăugați atît de multe pachete încît sistemul ar putea rămîne fără spațiu liber, în timpul sau după instalarea pachetelor; acest lucru este periculos și trebuie să aveți grijă. Sigur doriți să instalați pachetele selectate?
ru: Предупреждение: выполняется попытка добавить слишком много пакетов, из-за чего в файловой системе не хватит свободного места во время или после установки пакетов; это чрезвычайно опасно и должно быть внимательно изучено. Установить все выбранные пакеты?
sk: Varovanie: zdá sa, že sa pokúšate pridať príliš veľa balíkov, čo môže spôsobiť, že váš súborový systém bude zaplnený počas alebo po inštalácii balíkov ; toto je veľmi nebezpečné a mali by ste byť opatrní. Skutočne si želáte nainštalovať všetky zvolené balíky?
sl: Opozorilo: izgleda, da poskušate dodati toliko paketov, da bi lahko v datotečnem sistemu zmanjkalo prostega prostora med ali po namestitvi paketov. To je še posebej nevarno in bi moralo biti skrbno premišljeno. Ali resnično želite namestiti vse izbrane pakete?
sr: Упозорење: изгледа да сте покушали да додате превише пакета па ваш систем може остати без слободног простора на диску, током или након инсталације пакета ; ово је посебно опасно и треба бити пажљиво размотрено. Да ли заиста желите да инсталирате изабране пакете?
sv: Varning: Det verkar som om du försöker lägga till så många paket att utrymmet på disken kan ta slut under eller efter paketinstallation. Detta är särskillt farligt och bör inte ignoreras. Vill du verkligen installera alla de valda paketen?
tr: Uyarı: öyle görünüyor ki paket kurulumu sırasında ya da sonrasında dosya sisteminizi dolduracak kadar çok paket eklemek istiyorsunuz. Bu genellikle tehlikelidir ve dikkatle ele alınması gerekir. Bütün seçili paketleri gerçekten yüklemek istiyor musunuz?
uk: Попередження: схоже, що ви хочете додати занадто багато пакунків, через що вашій файловій системі не вистачить вільного місця під час або після встановлення пакунків; це дуже небезпечно, і ви повинні це врахувати. Ви дійсно хочете встановити всі вибрані пакунки?

source: Please wait, listing packages...
ca: Espereu, s'estan llistant els paquets...
cs: Prosím počkejte, vypisují se balíčky...
da: Vent venligst, lister pakker...
de: Bitte warten. Pakete werden aufgelistet...
el: Παρακαλώ περιμένετε, γίνεται ταξινόμηση των πακέτων...
es: Por favor espere, listando paquetes..
et: Palun oodake, koostatakse nimekirja...
eu: Itxaron, paketeen zerrenda egiten ari da...
fr: Veuillez patienter, création de la liste des paquets...
ja: お待ちください、パッケージを一覧しています...
nb: Lister opp pakker …
nl: Even geduld, bezig met opsommen van pakketten...
pt_br: Aguarde, criando lista atualizada...
ro: Așteptați, se listează pachetele...
ru: Подождите, составляется список пакетов...
sk: Prosím čakajte, vypisujú sa balíky...
sl: Počakajte. Izpisovanje paketov ...
sr: Сачекајте, излиставам пакете...
sv: Var god vänta, listar paket...
tr: Lütfen bekleyin, paketler listeleniyor...
uk: Зачекайте, будь ласка, створюємо список пакунків…

source: No update
ca: Cap actualització
cs: Žádné aktualizace
da: Ingen opdatering
de: Keine Aktualisierung
el: Χωρίς ενημέρωση
es: Sin actualización
et: Uuendusi ei ole
eu: Eguneratzerik ez
fr: Pas de mise à jour
ja: 更新なし
nb: Ingen oppdatering
nl: Geen herziening
pt_br: Sem atualização
ro: Nu sînt actualizări
ru: Обновлений нет
sk: Žiadna aktualizácia
sl: Brez posodobitve
sr: Нема ажурирања
sv: Ingen uppdatering
tr: Güncelleme yok
uk: Немає оновлень

source: The list of updates is empty. This means that either there is no available update for the packages installed on your computer, or you already installed all of them.
ca: La llista d'actualitzacions està buida. Això vol dir que no hi ha cap actualització per als paquets instal·lats en el vostre ordinador, o bé que ja les heu instal·lades totes.
cs: Seznam aktualizací je prázdný. To znamená, že buď nejsou k dispozici žádné aktualizace pro balíčky instalované na vašem počítači, nebo už máte všechny aktualizace nainstalované.
da: Listen over opdateringer er tom. Dette betyder at der ikke findes nogen tilgængelige opdateringer til pakkerner som er installeret din computer eller at du allerede har installeret allesammen.
de: Die Aktualisierungsliste ist leer. Das bedeutet entweder, dass es keine Aktualisierungen für die, auf Ihrem System installierten Pakete gibt oder dass Sie diese bereits installiert haben.
el: Η λίστα με τις ενημερώσεις είναι κενή. Αυτό σημαίνει ότι είτε δεν υπάρχουν διαθέσιμες ενημερώσεις για τα πακέτα που είναι εγκατεστημένα στον υπολογιστή σας, είτε ότι έχετε ήδη εγκαταστήσει όλες τις ενημερώσεις.
es: La lista de actualizaciones está vacía. Esto significa que no hay actualizaciones disponibles para los paquetes instalados en su computador, o que usted ya las instaló todas.
et: Uuenduste nimekiri on tühi. See tähendab, et Teie süsteemi paigaldatud pakettidele ei ole parajasti mingeid uuendusi või Te olete need juba kõik paigaldanud.
eu: Eguneraketa zerrenda hutsik dago. Horrek esan nahi du ordenagailuan instalatuta dituzun paketeen eguneraketarik ez dagoela erabilgarri, edo lehendik guztiak instalatuta dituzula.
fr: La liste des mises à jour est vide. Cela signifie qu'il n'y a pas de mise à jour disponible pour les paquets installés sur votre ordinateur, ou bien que vous les avez déjà toutes installées.
ja: アップデートの一覧が空です。これは、このコンピュータにインストールされているパッケージに対するアップデートが存在しないか、もしくはそれらすべてがインストール済みであることを意味します。
nb: Lista over oppdateringer er tom. Dette betyr enten at det ikke er noen tilgjengelige oppdateringer for pakkene som er installert på maskina, eller at de allerede er installert.
nl: De lijst met herzieningen is leeg. Dit betekent dat er ofwel geen bijgewerkte paketten beschikbaar zijn voor de op uw computer geïnstalleerde pakketten, ofwel dat u ze reeds allemaal geïnstalleerd heeft.
pt_br: A lista de atualizações está vazia. Isto significa que não há novas atualizações disponíveis e que seu sistema está em dia.
ro: Lista cu actualizări este goală. Asta înseamnă că ori nu există actualizări disponibile pentru pachetele instalate pe acest calculator, ori că le-ați instalat deja pe toate.
ru: Список пакетов пуст. Это означает, что либо нет обновлений для пакетов, установленных на вашем компьютере, либо они уже все установлены.
sk: Zoznam aktualizácií je prázdny. To znamená, že buď nie sú dostupné žiadne aktualizácie pre balíky nainštalované vo vašom systéme alebo už máte všetky nainštalované.
sl: Seznam posodobitev je prazen. To pomeni, da za pakete, ki so nameščeni na računalniku, ni posodobitev ali pa ste že namestili vse.
sr: Листа за ажурирање је празна. Ово значи да или нема нових ажурирања за пакете инсталиране на вашем рачунару, или сте их све већ инсталирали.
sv: Listan över uppdateringar är tom. Detta betyder att det inte finns några tillgängliga uppdateringar för paketen som är installerade på systemet. Eller så har du redan installerat alla.
tr: Güncelleme listesi boş. Bu ya bilgisayarınızda yüklü paketler için güncelleme olmadığı ya da bütün güncellemeleri yüklediğiniz anlamına gelir.
uk: Список оновлень порожній. Це означає, що або немає оновлень для пакунків, які встановлено на вашому комп'ютері, або вони всі вже встановлені.

source: Upgradable
ca: Actualitzable
cs: Lze aktualizovat
da: Kan opgraderes
de: Aktualisierbar
el: Αναβαθμίσιμα
es: Actualizable
et: Uuendatavad
eu: Berritu daitekeena
fr: Mise à jour possible
ja: 更新可能
nb: Oppgraderbar
nl: Opwaardeerbaar
pt_br: Atualizável
ro: Actualizabile
ru: Можно обновить
sk: Aktualizovateľné
sl: Za nadgradnjo
sr: Може се ажурирати
sv: Kan uppdateras
tr: Yükseltilebilir
uk: Можна оновити

source: Installed
ca: Instal·lat
cs: Nainstalováno
da: Installeret
de: Installiert
el: Εγκατεστημένα
es: Instalado
et: Paigaldatud
eu: Instalatuta
fr: Installé
ja: インストール済み
nb: Installert
nl: Geïnstalleerd
pt_br: Instalado
ro: Instalate
ru: Установлен
sk: Inštalované
sl: Nameščeno
sr: Инсталирано
sv: Installerad
tr: Kurulu
uk: Встановлено

source: Addable
ca: Afegible
cs: Lze přidat
da: Kan tilføjes
de: Hinzufügbar
el: Προστιθέμενα
es: Agregable
et: Lisatavad
eu: Gehi daitekeena
fr: Ajoutable
ja: 追加可能
nb: Kan legges til
nl: Toevoegbaar
pt_br: Instalável
ro: Noi
ru: Можно добавить
sk: Je možné pridať
sl: Za dodajanje
sr: Може се додати
sv: Kan läggas till
tr: Eklenebilir
uk: Можна додати

source: Description not available for this package
ca: No hi ha descripció disponible per a aquest paquet
cs: Popis tohoto balíčku není k dispozici
da: Beskrivelse ikke tilgængelig for denne pakke
de: Keine Beschreibung für dieses Paket verfügbar
el: Δεν υπάρχει διαθέσιμη περιγραφή γι' αυτό το πακέτο
es: No hay una descripción disponible para este paquete
et: Sellel paketil pole kirjeldust
eu: Deskribapena ez dago eskuragarri pakete honentzako
fr: Pas de description disponible pour ce paquet
ja: このパッケージ用の説明文は利用できません
nb: Det er ingen tilgjengelig beskrivelse for denne pakka
nl: Omschrijving niet aanwezig voor dit pakket
pt_br: Descrição nao disponível para este programa
ro: Descriere indisponibilă pentru acest pachet
ru: Для данного пакета нет описания
sk: Popis pre tento balík nie je dostupný
sl: Opis za ta paket ni na voljo
sr: Опис није доступан за овај пакет
sv: Ingen beskrivning tillgänglig för detta paket
tr: Bu paket için açıklama yok
uk: Немає опису для цього пакунка

source: Mageia Add Users Tool
ca: Eina de gestió d'usuaris de Mageia
cs: Nástroj pro přidání uživatelů Mageia
da: Mageia' værktøj til tilføjelse af brugere
de: Mageia-Werkzeug Benutzer hinzufügen
el: Εργαλείο προσθήκης χρηστών Mageia
es: Herramienta de Mageia para añadir usuarios
et: Mageia kasutajate lisamise tööriist
eu: Mageia Gehitu Erabiltzaile Tresna
fr: Outil d'ajout des utilisateurs Mageia
ja: Mageia ユーザ追加ツール
nb: Brukeradministreringsverktøy for Mageia
nl: Mageia's addusertool
pt_br: Mageia Adicionar Ferramenta de Usuários
ro: Utilitarul Mageia de adăugat utilizatori
ru: Утилита добавления пользователей Mageia
sk: Mageia nástroj pre pridávanie používateľov
sl: Mageia orodje za dodajanje uporabnikov
sr: Mageia алат за додавање корисника
sv: Mageia-verktyg för användarhantering
tr: Mageia Kullanıcıları Ekleme Aracı
uk: Засіб додавання користувачів Mageia

source: manalog: journalct log reader
cs: manalog: Čtečka záznamů journalct
da: manalog: journalct log-læser
de: manalog: Journalctl Protokollbetrachter
el: manalog: αναγνώστης καταγραφών journalct
es: manalog: lector de registros journalct
et: manalog: journalct logi lugeja
eu: manalog: journalct erregistro irakutzailea
fr: manalog : visionneur de fichier journaux journalct
nb: manalog: journalct logg leser
nl: manalog: journalct-logboeklezer
pt_br: manalog: Registro de Log journalct
ro: manalog: cititor de jurnale journalct
sk: manalog: journalct zobrazovač záznamov
sl: manalog: branje dnevniških datotek programa journalct
tr: manalog: journalct günlük kaydı okuyucu
uk: manalog: засіб для читання журналів journalct

source: manauser: user manager
cs: manauser: Správce uživatelů
da: manauser: brugerhåndtering
de: manauser: Benutzerverwaltung
el: manauser: διαχειριστής χρηστών
es: manauser: administrador de usuarios
et: manauser: kasutajate haldur
eu: manauser: erbiltzaile kudeatzailea
fr: manauser : gestion des utilisateurs
ja: manauser: ユーザ マネージャ
nb: manauser: brukeradministrasjon
nl: manauser: gebruikersbeheerder
pt_br: manauser: gerenciador de usuário
ro: manauser: gestionar de utilizatori
ru: manauser: управление пользователями
sk: manauser: správca uživateľov
sl: manauser: upravljanje z uporabniki
sr: manauser: менаџер корисника
sv: manauser: användarhanterare
tr: manauser: kullanıcı yöneticisi
uk: manauser: керування записами користувачів

source: manaservice: service manager
cs: manaservice: Správce služeb
da: manaservice: tjenestehåndtering
de: manaservice: Dienstverwaltung
el: manaservice: διαχειριστής υπηρεσιών
es: manaservice: administrador de servicios
et: manaservice: teenuste haldur
eu: manaservice: zerbitzu kudeatzailea
fr: manaservice : gestion des services
ja: manaservice: サービス マネージャ
nb: manaservice: tjenesteadministrasjon
nl: manaservice: servicebeheerder
pt_br: manaservice: gerenciamento de serviço
ro: manaservice: gestionar de servicii
ru: manaservice: управление сервисами
sk: manaservice: správca služieb
sl: manaservice: upravljanje storitev
sr: manaservice: менаџер сервиса
sv: manaservice: hantera tjänster
tr: manaservice: hizmet yöneticisi
uk: manaservice: керування службами

source: manadm: login manager configuration
cs: manadm: Nastavení správce přihlášení
da: manadm: konfiguration af loginhåndtering
de: manadm: Login Manager Konfiguration
el: manadm: διαμόρφωση του διαχειριστή σύνδεσης
es: manadm: configuración del administrador de login
et: manadm: sisselogimishalduri seadistamine
eu: manadm: saioa hasteko kudeatzaileren konfigurazioa
fr: manadm : configuration et gestion des identifiants de connexion
ja: manadm: ログイン マネージャ設定
nb: manadmin: Konfigurator for Logg inn håndterer
nl: manadm: loginbeheerdersconfiguratie
pt_br: manadm: configuração de gerenciador de login
ro: manadm: configurarea gestionarului de autentificare
ru: manadm: настройка управления входом
sk: manadm : konfigurácia správcu prihlásenia
sl: manadm: nastavitve upravitelja prijav
sr: manadm: менаџер за подешавање пријављивања
sv: manadm: konfigurera loginhantering
tr: manadm: giriş yöneticisi yapılandırma
uk: manadm: налаштовування засобу входу до системи

source: manaclock: date/time manager
cs: manaclock: Správce data a času
da: manaclock: håndtering af dato/klokkeslæt
de: manaclock: Datum-/Zeitverwaltung
el: manaclock: διαχειριστής ημερομηνίας και ώρας
es: manaclock: administrador de fecha y hora
et: manaclock: kuupäeva ja kellaaja haldur
eu: manaclock: data/ordua kudeatu
fr: manaclock : gestion heure/date
ja: manaclock: 日付/時刻 マネージャ
nb: manaclock: dato/klokkesletts administrasjon
nl: manclock: datum/tijdbeheerder
pt_br: manaclock: gerenciar data/tempo
ro: manaclock: gestionar de dată/oră
ru: manaclock: управление датой/временем
sk: manaclock : správca dátumu/času
sl: manaclock: upravitelj datum in časa
sr: manaclock: менаџер за датум/време
sv: manaclock: hantera datum/tid
tr: manaclock: tarih/zaman yöneticisi
uk: manaclock: керування даними дати і часу

source: manahost: hosts manager
cs: manahost: Správce počítačů
da: manahost: værtshåndtering
de: manahost: Hostverwaltung
el: manahost: διαχειριστής υπολογιστών
es: manahost: administrador de nombres de dominio
et: manahost: masinate haldur
eu: manahost: ostalarien kudeatzailea
fr: manahost : gestion des hôtes
ja: manahost: ホスト マネージャ
nb: manahost - Vertsnavnadministrasjon
nl: manahost: hostsbeheerder
pt_br: manahost: gerenciar hosts
ro: manahost: gestionar de gazde
ru: manahost: управление хостами
sk: manahost : správca hostí
sl: manahost: upravitelj gostiteljev
sr: manahost: менаџер за домаћине
sv: manahost: hantera värdar
tr: manahost: makine yöneticisi
uk: manahost: керування вузлами

source: mpan: admin panel
cs: mpan: Panel administrátora
da: mpan: administratorpanel
de: mpan: Administrationsmenü
el: mpan: πίνακας διαχείρισης
es: mpan: panel de administración
et: mpan: juhtpaneel
eu: mpan: administrazio panela
fr: mpan : panneau d'administration
ja: mpan: 管理パネル
nl: mpan: adminpaneel
pt_br: mpan: painel de administração
ro: mpan: panou de administrare
ru: mpan: панель администратора
sk: mpan : administrátorský panel
sl: mpan: nadzorna plošča skrbnika
sr: mpan: Администраторски панел
tr: mpan: yönetici panosu
uk: mpan: панель адміністрування

source: manaproxy: proxy manager
cs: manaproxy: Správce proxy
da: manaproxy: proxyhåndtering
de: manaproxy: Proxy-Verwaltung
el: manaproxy: διαχειριστής διαμεσολαβητή
es: manaproxy: administrador de proxy
et: manaproxy: puhverserverite haldur
eu: manaproxy: proxy kudeatzailea
fr: manaproxy : gestion des serveurs mendataires
ja: manaproxy: プロキシ マネージャ
nb: manaproxy - konfigurasjonshåndterer for Mellomtjener
nl: manaproxy: proxybeheerder
pt_br: manaproxy: gerenciar proxy
ro: manaproxy: gestionar de proxy
ru: manaproxy: управление прокси
sk: manaproxy : správca proxy
sl: manaproxy: upravitelj posredniških strežnikov
sr: manaproxy: менаџер проксија
sv: manaproxy: hantera proxy
tr: manaproxy: vekil sunucu yöneticisi
uk: manaproxy: керування проксі-сервером

source: rpmdragora: rpm install manager
cs: rpmdragora: Správce instalace RPM
da: rpmdragora: rpm-installationshåndtering
de: rpmdragora: rpm Installationsverwaltung
el: rpmdragora: διαχειριστής εγκατάστασης rpm
es: rpmdragora: administrador de instalación de rpm
et: rpmdragora: tarkvarapakettide paigaldamise haldur
eu: rpmdragora: rpm instalatzaile kudeatzailea
fr: rpmdrake : gestionnaire de paquets rpm
ja: rpmdragora: rpm インストール マネージャ
nb: rpmdragora - Installer og fjern programvare
nl: rpmdragora: rpm-installatiebeheerder
pt_br: rpmdragora: instalar gerenciador rpm
ro: rpmdragora: gestionar pentru instalarea pachetelor rpm
ru: rpmdragora: управление установкой rpm
sk: rpmdragora : správca inštalácie rpm
sl: rpmdragora: upravitelj namestitev rpm
sr: rpmdragora: менаџер за инсталирање rpm-а
sv: rpmdragora: rpm installationshanterare
tr: rpmdragora: rpm kurulum yöneticisi
uk: rpmdragora: керування встановленням rpm

source: dragoraUpdate: rpm update manager
cs: dragoraUpdate: Správce aktualizace RPM
da: dragoraUpdate: håndtering af rpm-opdatering
de: dragoraUpdate: rpm Aktualisierungsverwaltung
el: dragoraUpdate: διαχειριστής ενημερώσεων rpm
es: dragoraUpdate: administrador de actualizaciones
et: dragoraUpdate: tarkvarapakettide uuendamise haldur
eu: dragoraUpdate: rpm eguneratze kudeatzailea
fr: drakeUpdate : gestion des mises à jour rpm
ja: dragoraUpdate: rpm アップデート マネージャ
nb: dragoraUpdate: rpm oppdateringshåndterer
nl: dragoraUpdate: rpm-updatebeheerder
pt_br: dragoraUpdate: gerenciador de atualização rpm
ro: dragoraUpdate: gestionar pentru actualizarea pachetelor rpm
ru: dragoraUpdate: управление обновлением rpm
sk: dragoraUpdate : správca aktualizácií rpm
sl: dragoraUpdate: upravitelj posodobitev rpm
sr: dragoraUpdate: менаџер за надоградњу rpm-a
sv: dragoraUpdate: Hantera uppdateringar av rpm
tr: dragoraUpdate: rpm güncelleme yöneticisi
uk: dragoraUpdate: керування оновленням rpm

source: manawall: firewall manager
cs: manawall: Správce firewallu
da: manawall: firewallhåndtering
de: manawall: Firewall-Verwaltung
el: manawall: διαχειριστής τείχους προστασίας
es: manawall: administrador de cortafuegos
et: manawall: tulemüüri haldur
eu: manawall: suebaki kudeatzailea
fr: manawall : gestion du pare-feu
ja: manawall: ファイアウォール マネージャ
nb: manawall - brannmur konfigurator
nl: manawall: firewallbeheerder
pt_br: manawall: gerenciar firewall
ro: manawall: gestionar de parafoc
ru: manawall: управление файерволом
sk: manawall : správca firewallu
sl: manawall: upravitelj požarnega zidu
sr: manawall: менаџер заштитог зида
sv: manawall: hantera brandvägg
tr: manawall: güvenlik duvarı yöneticisi
uk: manawall: керування захисним шлюзом

source: Command <%s> not found!
ca: No s'ha trobat l'ordre <%s>!
cs: Příkaz <%s> nenalezen!
da: Kommando <%s> ikke fundet!
de: Befehl <%s> nicht gefunden!
el: Η εντολή <%s> δεν βρέθηκε!
es: Comando <%s> no encontrado
et: Käsku <%s> ei leitud!
eu: <%s> komandoa ez da aurkitu
fr: Commande <%s> incorrecte !
ja: コマンド <%s> は見つかりません!
nb: Kommando<%s> ikke funnet!
nl: Commando <%s> niet gevonden!
pt_br: Comando <%s> não encontrado!
ro: Nu s-a găsit comanda <%s>
ru: Команда <%s> не найдена!
sk: Príkaz <%s> nenájdený!
sl: Ukaza <%s> ni bilo mogoče najti!
sr: Команда <%s> није пронађена!
sv: Kommandor <%s> hittades inte!
tr: <%s> komutu bulunamadı
uk: Команду <%s> не знайдено!

source: ERROR:
cs: CHYBA:
da: FEJL:
de: FEHLER:
el: ΣΦΑΛΜΑ:
et: TÕRGE:
eu: AKATSA:
fr: ERREUR :
ja: エラー:
nb: FEIL:
nl: FOUT:
pt_br: ERRO:
ro: EROARE:
ru: ОШИБКА:
sk: CHYBA:
sl: NAPAKA:
sr: ГРЕШКА:
sv: FEL:
tr: HATA:
uk: ПОМИЛКА:
