Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: The following package is needed:
ca: Es necessita el paquet següent:
cs: Je zapotřebí následující balíček:
da: Den følgende pakke behøves:
de: Das folgende Paket wird benötigt:
el: Απαιτείται το παρακάτω πακέτο:
es: Se necesita el siguiente paquete:
et: Vajalik on järgmine pakett:
eu: Ondoko paketea behar da:
fr: Le paquet suivant est nécessaire :
ja: 以下のパッケージが必要です:
nb: Den følgende pakka er nødvendig:
nl: Het volgende pakket is benodigd:
pt_br: Proximo pacote será necessário:
ro: Pachetul următor este necesar:
ru: Нужен следующий пакет:
sk: Je potrebný nasledujúci balík:
sl: Potrebovan je naslednji paket:
sr: Следећи пакет је непоходан:
sv: Följande paket behövs:
tr: Aşağıdaki paket gereklidir:
uk: Потрібен такий пакунок:

source: One of the following packages is needed:
ca: Cal un dels paquets següents:
cs: Je zapotřebí jeden z následujících balíčků:
da: Der er brug for en af følgende pakker:
de: Eines der folgenden Pakete wird benötigt:
el: Απαιτείται ένα από τα παρακάτω πακέτα:
es: Se necesita uno de los siguientes paquetes:
et: Vajalik on üks järgnevatest pakettidest:
eu: Ondoko paketeetako bat behar da:
fr: Un des paquets suivants est nécessaire :
ja: 以下のパッケージのいずれかが必要です:
nb: En av de følgende pakkene er nødvendige:
nl: Eén van de volgende pakketten is benodigd:
pt_br: Um dos seguintes programas é necessário:
ro: Unul din următoarele pachete este necesar:
ru: Нужен один из следующих пакетов:
sk: Jeden z nasledujúcich balíkov je potrebný:
sl: Potreben je eden od naslednjih paketov:
sr: Један од следећих пакета је потребан:
sv: Ett av följande paket behövs:
tr: Aşağıdaki paketlerden biri gereklidir:
uk: Потрібен один із наступних пакунків:

source: Select package
ca: Seleccioneu un paquet
cs: Vybrat balíček
da: Vælg pakke
de: Paket auswählen
el: Επιλέξτε ένα πακέτο
es: Seleccionar un paquete
et: Paketi valimine
eu: Aukeratu paketea
fr: Sélectionnez un ou plusieurs paquets
ja: パッケージを選択
nb: Velg en pakke.
nl: Pakket selecteren
pt_br: Escolha pacote
ro: Selectați un pachet
ru: Выбрать пакет
sk: Vyberte balík
sl: Izberite paket
sr: Изаберите пакет
sv: Välj paket
tr: Paket seç
uk: Виберіть пакунок

source: Checking dependencies of package...
ca: S'estan comprovant les dependències del paquet...
cs: Ověřují se závislosti balíčku...
da: Tjekker afhængigheder for pakke...
de: Überprüfe die Abhängigkeiten des Paketes...
el: Έλεγχος των εξαρτήσεων του πακέτου...
es: Revisando dependencias del paquete...
et: Paketi sõltuvuste kontroll...
eu: Paketearen menpekotasunak egiaztatzen...
fr: Vérification des dépendances du paquet en cours…
ja: パッケージの依存関係をチェックしています...
nb: Sjekker avhengighetene til pakka …
nl: Afhankelijkheden van pakket worden gecontroleerd…
pt_br: Verificando dependências do programa...
ro: Se verifică dependențele pachetelor...
ru: Проверяются зависимости пакета...
sk: Kontrola závislostí balíka...
sl: Preverjanje odvisnosti za paket ...
sr: Прове зависности пакета...
sv: Kontrollerar paketets beroenden...
tr: Paket bağımlılıkları denetleniyor...
uk: Перевіряємо залежності пакунка…

source: Some additional packages need to be removed
ca: Cal esborrar alguns paquets addicionals
cs: Je třeba odstranit některé další balíčky
da: Yderligere pakker kræver fjernelse
de: Einige weitere Pakete müssen entfernt werden
el: Ορισμένα επιπλέον πακέτα χρειάζεται να αφαιρεθούν
es: Se necesita quitar algunos paquetes adicionales
et: Et kõik töötaks, on vaja lisaks eemaldada mõned paketid
eu: Pakete osagarri batzuk ere kendu egin behar dira
fr: D'autres paquets doivent être supprimés
ja: 幾つかの追加のパッケージを削除する必要があります
nb: Andre pakker må også fjernes
nl: Enkele extra pakketten dienen verwijderd te worden
pt_br: Alguns programas adicionais precisam ser removidos
ro: Cîteva pachete adiționale trebuiesc înlăturate
ru: Некоторые дополнительные пакеты должны быть удалены
sk: Je potrebné odstrániť niektoré balíky
sl: Odstraniti je potrebno nekaj dodatnih paketov
sr: Један додатни број пакета мора бити уклоњен
sv: Ytterligare några paket måste tas bort
tr: Bazı ek paketlerin kaldırılması gerekiyor
uk: Деякі додаткові пакунки доведеться вилучити

source: Because of their dependencies, the following package(s) also need to be removed:
ca: A causa de les dependències, cal eliminar també el(s) paquet(s) següents:
cs: Kvůli jejich závislostem je třeba odstranit také následující balíčky:
da: Pga. af deres afhængigheder, skal følgende pakke(r) fjernes:
de: Um alle Abhängigkeiten gewährleisten zu können werden folgende Pakete entfernt:
el: Για να ικανοποιηθούν οι εξαρτήσεις τους τα παρακάτω πακέτα πρέπει επίσης να αφαιρεθούν:
es: Debido a sus dependencias, se necesita quitar el o los siguientes paquetes:
et: Kõigi sõltuvuste rahuldamiseks tuleb eemaldada ka järgmised paketid:
eu: Mendekotasunak direla eta, pakete hauek ere kendu egin behar dira:
fr: Pour satisfaire les dépendances, le(s) paquet(s) suivant(s) doi(ven)t aussi être supprimé(s) :
ja: これらの依存関係によって、以下のパッケージも削除されます:
nb: På grunn av avhengigheter, må også følgende pakke(r) fjernes:
nl: Om alle afhankelijkheden te laten kloppen, zullen deze pakket(ten) verwijderd worden:
pt_br: Para satisfazer todas as dependências, o(s) seguinte(s) pacote(s) também precisa(m) ser removido(s):
ro: Datorită interdependențelor, următoarele pachete trebuiesc de asemenea înlăturate:
ru: Из-за зависимостей следующие пакеты также должны быть удалены:
sk: Kvôli závislostiam budú nasledovné balíky odstránené:
sl: Zaradi njihovih odvisnosti je potrebno odstraniti tudi naslednje pakete:
sr: Због њихове зависности, следећи пакет(и) такође морају бити уклоњени:
sv: På grund av deras beroenden så måste följande paket(en) också tas bort:
tr: Bağımlılıkları nedeniyle aşağıdaki paketlerin de kaldırılması gerekiyor:
uk: Через потребу задовольнити усі залежності наступні пакунки буде вилучені:

source: Some packages cannot be removed
ca: Alguns paquets no es poden esborrar
cs: Některé balíčky nelze odstranit
da: Nogle pakker kan ikke fjernes
de: Einige Pakete können nicht entfernt werden
el: Ορισμένα πακέτα δεν μπορούν να αφαιρεθούν
es: No se pueden quitar algunos paquetes
et: Mõnda paketti ei saa eemaldada
eu: Pakete batzuk ezin dira kendu
fr: Certains paquets ne peuvent pas être supprimés
ja: 幾つかのパッケージが削除できません
nb: Noen pakker kan ikke fjernes
nl: Sommige pakketten kunnen niet worden verwijderd
pt_br: Alguns programas não podem ser removidos
ro: Cîteva pachete nu pot fi înlăturate
ru: Некоторые пакеты не могут быть удалены
sk: Niektoré balíky nie je možné odstrániť
sl: Nekaterih paketov ni mogoče odstraniti
sr: Неки пакети се не могу уклонити
sv: Vissa paket kan inte tas bort
tr: Bazı paketler kaldırılamadı
uk: Деякі пакунки не може бути вилучено

source: Removing these packages would break your system, sorry:
ca: Eliminar els paquets següents faria malbé el sistema:
cs: Odstranění těchto balíčků by poškodilo váš systém, omlouváme se:
da: Beklager, fjernelse af disse pakker vil ødelægge dit system:
de: Das Entfernen dieser Pakete würde Ihr System unbrauchbar machen:
el: Λυπάμαι αλλά η αφαίρεση αυτών των πακέτων θα καταστρέψει το σύστημά σας:
es: Quitar estos paquetes romperá su sistema, lo siento:
et: Vabandust, nende pakettide eemaldamine võib halvata Teie süsteemi:
eu: Pakete hauek kentzen badituzu, zure sistema hondatu egin liteke:
fr: Effacer ces paquets rendrait votre système instable, désolé :
ja: これらのパッケージを削除するとシステムを破壊します。申し訳ありません:
nb: Beklager, men fjerning av disse pakkene vil ødelegge systemet ditt:
nl: Sorry, maar het verwijderen van deze pakketten zou uw systeem beschadigen:
pt_br: A remoção desses programas quebra o seu sistema, desculpe:
ro: Înlăturarea acestor pachete ar corupe sistemul, regrete:
ru: Удаление этих пакетов нарушит работу всей системы:
sk: Odstránenie týchto balíkov by mohlo poškodiť Váš systém, prepáčte:
sl: Odstranitev teh paketov bi onesposobila vaš sistem:
sr: Жалим, али уклањање ових пакета може покварити ваш систем:
sv: Ledsen, men om du tar bort dessa paket kommer systemet att sluta fungera:
tr: Üzgünüm, bu paketleri kaldırmak sisteminizi bozabilir:
uk: Вибачте, але вилучення цих пакунків порушить роботу вашої системи:

source: Because of their dependencies, the following package(s) must be unselected now:
ca: A causa de les dependències, cal desseleccionar ara el(s) paquet(s) següents:
cs: Kvůli jejich závislostem je třeba nyní zrušit výběr následujících balíčků:
da: Grundet deres afhængigheder skal følgende pakke(r) fravælges nu:
de: Um die Abhängigkeiten zu berücksichtigen, muss die Auswahl folgender Pakete zurückgesetzt werden:
el: Για να ικανοποιηθούν οι εξαρτήσεις τους τα παρακάτω πακέτα πρέπει να αποεπιλεγούν:
es: Debido a sus dependencias, los siguientes paquetes deben ser deseleccionados ahora:
et: Sõltuvuste tõttu ei saa järgmisi pakette valida:
eu: Mendekotasunak direla eta, pakete hauek ezin dira hautatu orain:
fr: Pour satisfaire les dépendances, le ou les paquets suivant(s) doi(ven)t être désélectionné(s) :
ja: これらの依存関係によって、以下のパッケージの選択は解除しなければなりません:
nb: På grunn av avhengigheter, må følgende pakke(r) velges vekk nå:
nl: Vanwege hun afhankelijkheden dienen de volgende pakket(ten) nu gedeselecteerd te worden:
pt_br: Devido a dependências, os seguintes programa(s) precisam ser desmarcados agora:
ro: Datorită interdependențelor, următoarele pachete trebuiesc deselectate acum:
ru: Из-за зависимостей выбор следующих пакетов в данный момент должен быть отменён:
sk: Kvôli závislostiam musia byť nasledujúce balíky teraz odznačené:
sl: Zaradi njihovih odvisnosti naslednjih paketov ni mogoče izbrati:
sr: Због међузависности, следећи пакет(и) морају да буду деселектовани:
sv: På grund av sina beroenden så måste följande paket(en) avmarkerasnu:
tr: Bağımlılıkları nedeniyle aşağıdaki paketlerin seçili olmaması gerekiyor:
uk: Через вимоги залежностей вибір наступних пакунків доведеться скасувати:

source: Additional packages needed
ca: Paquets addicionals necessaris
cs: Jsou potřeba další balíčky
da: Yderligere pakker behøves
de: Es werden zusätzliche Pakete benötigt
el: Χρειάζονται πρόσθετα πακέτα
es: Se necesitan paquetes adicionales
et: Vajalikud lisapaketid
eu: Pakete osagarriak behar dira
fr: Des paquets supplémentaires sont nécessaires
ja: 追加のパッケージが必要です
nb: Flere pakker er nødvendige
nl: Extra pakketten benodigd
pt_br: Programas adicionais são necessários
ro: Pachete adiționale necesare
ru: Требуются дополнительные пакеты
sk: Sú potrebné ďalšie balíky
sl: Potrebni so dodatni paketi
sr: Потребни су додатни пакети
sv: Ytterligare paket behövs
tr: Ek paketlere gereksinim var
uk: Додаткові потрібні пакунки

source: To satisfy dependencies, the following package(s) also need to be installed:
ca: Per satisfer les dependències, cal instal·lar també els paquets següents:
cs: Aby byly splněny závislosti, je třeba nainstalovat také následující balíčky:
da: For at opfylde afhængigheder skal følgende pakke(r) også installeres:
de: Um die Abhängigkeiten zu berücksichtigen, müssen die folgenden Pakete ebenfalls installiert werden:
el: Για να ικανοποιηθούν οι εξαρτήσεις, πρέπει να εγκατασταθούν και τα παρακάτω πακέτα:
es: Para satisfacer dependencias, se necesita instalar el o los siguientes paquetes:
et: Sõltuvuste rahuldamiseks tuleb paigaldada ka järgmised paketid:
eu: Mendekotasun guztiak betetzeko, ondoko paketeak ere instalatu egin behar dira:
fr: Pour satisfaire les dépendances, le(s) paquet(s) suivant(s) doi(ven)t aussi être supprimé(s) :
ja: 依存関係を満たすために、以下のパッケージもインストールされる必要があります:
nb: For å tilfredstille avhengigheter må følgende pakke(r) også installeres:
nl: Om aan afhankelijkheden te voldoen, dienen de volgende pakket(ten) ook geïnstalleerd te worden:
pt_br: Para satisfazer depedências, os seguintes pacotes precisam ser instalado(s):
ro: Pentru satisfacerea dependențelor, următoarele pachete trebuiesc de asemenea instalate:
ru: Для удовлетворения зависимостей должны быть установлены следующие пакеты:
sk: Pre vyriešenie závislosti, je potrebné nainštalovať tieto balíky:
sl: Da bi zadostili odvisnostim, je potrebno namestiti naslednje pakete:
sr: Да би задовољили зависности, следећи пакет(и) такође треба да се инсталирају:
sv: För att uppfylla beroenden måste följande paket också installeras:
tr: Bağımlılıkları korumak için, aşağıdaki paketlerin de yüklenmesi gerekiyor:
uk: Для забезпечення залежностей доведеться також встановити такі пакунки:

source: Conflicting Packages
ca: Paquets conflictius
cs: Konfliktní balíčky
da: Pakker som er i konflikt
de: Pakete mit Konflikten
el: Συγκρουόμενα πακέτα
es: Paquetes conflictivos
et: Pakettide konflikt
eu: Gatazkan duten paketeak
fr: Conflit entre paquets
ja: パッケージの衝突
nb: Sammenstøtende pakker
nl: Conflicterende pakketten
pt_br: Programas Conflitando
ro: Pachete în conflict
ru: Конфликтующие пакеты
sk: Konfliktné balíky
sl: Paketi v sporu
sr: Пакети у конфликту
sv: Paket med konflikter
tr: Çakışan Paketler
uk: Пакунки з конфліктами

source: %s (belongs to the skip list)
ca: %s (pertany a la llista d'omissions)
cs: %s (patří do přeskakovaných)
da: %s (tilhører opspringslisten)
de: %s (gehört zur Liste zu überspringender Pakete)
el: %s (ανήκει στη λίστα των προς παράλειψη)
es: %s (pertenece a la lista para ignorar)
et: %s (kuulub vahelejäetavate hulka)
eu: %s (saltatutakoen zerrendari dagokio)
fr: %s (appartient à la liste des fichiers ignorés)
ja: %s (スキップ リストに存在)
nb: %s (hører til dropplista)
nl: %s (staat op de overslaan-lijst)
pt_br: %s (pertence a lista de ignorados)
ro: %s (este în lista de omisiuni)
ru: %s (входит в список пропущенных)
sk: %s (patrí na zoznam preskočených)
sl: %s (pripada seznamu preskočenih datotek)
sr: %s (припада листи за прескакање)
sv: %s (tillhör undantagslistan)
tr: %s (yoksay listesine ait)
uk: %s (належить до списку пропущеного)

source: One package cannot be installed
ca: Un paquet no es pot instal·lar
cs: Jeden balíček nelze nainstalovat
da: En pakke kan ikke installeres
de: Ein Paket konnte nicht installiert werden
el: Ένα πακέτο δεν μπορεί να εγκατασταθεί
es: No se puede instalar un paquete
et: Üht paketti ei saa paigaldada
eu: Pakete bat ezin da instalatu
fr: Un paquet ne peut pas être installé
ja: 1つのパッケージがインストールできません
nb: En pakke kan ikke installeres
nl: Eén pakket kan niet worden geïnstalleerd
pt_br: Um pacote não pôde ser instalado
ro: Un pachet nu poate fi instalat
ru: Один пакет не может быть установлен
sk: Jeden balík nemôže byť nainštalovaný
sl: Enega paketa ni mogoče namestiti
sr: Један пакет не може да се инсталира
sv: Ett paket kan inte installeras
tr: Bir paket kurulamıyor
uk: Один пакунок не може бути встановлено

source: Some packages cannot be installed
ca: Alguns paquets no es poden instal·lar
cs: Některé balíčky nelze nainstalovat
da: Nogle pakker kan ikke installeres
de: Einige Pakete konnten nicht installiert werden
el: Ορισμένα πακέτα δεν μπορούν να εγκατασταθούν
es: No se pueden instalar algunos paquetes
et: Mõnda paketti ei saa paigaldada
eu: Pakete batzuk ezin dira instalatu
fr: Certains paquets ne peuvent pas être installés
ja: 幾つかのパッケージがインストールできません
nb: Noen pakker kan ikke installeres
nl: Sommige pakketten kunnen niet worden geïnstalleerd
pt_br: Alguns programas não podem ser instalados
ro: Cîteva pachete nu pot fi instalate
ru: Некоторые пакеты не могут быть установлены
sk: Niektoré balíky nebolo možné nainštalovať
sl: Nekaterih paketov ni mogoče namestiti
sr: Неки пакети не могу бити инсталирани
sv: Vissa paket kan inte installeras
tr: Bazı paketler kurulamadı
uk: Декілька пакунків не може бути встановлено

source: Sorry, the following package cannot be selected: %s
ca: No es pot seleccionar el paquet següent: %s
cs: Promiňte, ale následující balíček nelze vybrat: %s
da: Beklager, følgende pakke kan ikke vælges: %s
de: Das folgende Paket kann nicht ausgewählt werden: %s
el: Λυπάμαι, το παρακάτω πακέτο δεν μπορεί να επιλεγεί: %s
es: Lo siento, no se puede seleccionar el siguiente paquete: %s
et: Kahjuks ei saa järgmist paketti valida: %s
eu: Barkatu, ondorengo paketea ezin da hautatu: %s
fr: Désolé, le paquet suivant ne peut pas être sélectionné : %s
ja: 申し訳ありませんが、以下のパッケージは選択できません: %s
nb: Denne pakka kan ikke velges: %s
nl: Sorry, het volgende pakket is niet selecteerbaar: %s
pt_br: Desculpe, o seguinte programa não pode ser selecionado: %s
ro: Regrete, următorul pachet nu poate fi selectat: %s
ru: Следующий пакет невозможно выбрать: %s
sk: Prepáčte, nasledujúci balík nemôže byť vybratý: %s
sl: Naslednjega paketa žal ni mogoče izbrati: %s
sr: Жалим, али следећи пакет не може бити изабран 1%s
sv: Ledsen, men följande paket kan inte väljas: %s
tr: Üzgünüm, aşağıdaki paket seçilemedi: %s
uk: Вибачте, наступний пакунок не може бути вибрано: %s

source: Sorry, the following packages cannot be selected: %s
ca: No es poden seleccionar els paquets següents: %s
cs: Promiňte, ale následující balíčky nelze vybrat: %s
da: Beklager, følgende pakker kan ikke vælges: %s
de: Die folgenden Pakete können nicht ausgewählt werden: %s
el: Συγνώμη, τα παρακάτω πακέτα δεν μπορούν να επιλεγούν: %s
es: Lo siento, no se pueden seleccionar los siguientes paquetes: %s
et: Kahjuks ei saa järgmisi pakette valida: %s
eu: Barkatu, ondorengo paketeak ezin dira hautatu: %s
fr: Désolé, les paquets suivants ne peuvent pas être sélectionnés : %s
ja: 申し訳ありませんが、以下のパッケージは選択できません: %s
nb: Disse pakkene kan ikke velges: %s
nl: Sorry, de volgende pakketten zijn niet selecteerbaar: %s
pt_br: Desculpe, os seguintes programas não podem ser selecionados: %s
ro: Regrete, următoarele pachete nu pot fi selectate: %s
ru: Следующие пакеты невозможно выбрать: %s
sk: Prepáčte, tieto balíky nie je možné vybrať: %s
sl: Naslednjih paketov žal ni mogoče izbrati: %s
sr: Жао ми је, али следећи пакети не могу бити изабрани: %s
sv: Ledsen, men följande paket kan inte väljas: %s
tr: Üzgünüm, aşağıdaki paketler seçilemedi: %s
uk: Вибачте, наступні пакунки не може бути вибрано: %s

source: Some packages are selected.
ca: S'han seleccionat alguns paquets.
cs: Některé balíčky jsou vybrány.
da: Nogle pakker er valgt.
de: Es sind einige Pakete ausgewählt.
el: Έχουν επιλεγεί ορισμένα πακέτα.
es: Algunos paquetes están seleccionados.
et: Mõned paketid on valitud.
eu: Zenbait pakete hautatuta daude.
fr: Plusieurs paquets sont sélectionnés
ja: 幾つかのパッケージが選択されています。
nb: Noen pakker er valgte.
nl: Er zijn een aantal pakketten geselecteerd.
pt_br: Alguns programas estão selecionados.
ro: Sînt selectate cîteva pachete.
ru: У вас остались выбранными пакеты.
sk: Sú vybraté nejaké balíky.
sl: Nekaj paketov je izbranih.
sr: Неки од пакета су изабрани.
sv: Några paket är valda.
tr: Bazı paketler seçildi
uk: Позначено деякі з пакунків.

source: Do you really want to quit?
ca: Esteu segur que voleu sortir?
cs: Opravdu chcete skončit?
da: Vil du virkelig afslutte?
de: Wollen Sie die Anwendung wirklich beenden?
el: Θέλετε πραγματικά να εγκαταλείψετε;
es: ¿Desea salir realmente?
et: Kas tõesti väljuda?
eu: Ziur zaude irten nahi duzula?
fr: Voulez-vraiment quitter ?
ja: 本当に終了しますか?
nb: Vil du virkelig avslutte?
nl: Weet u zeker dat u wilt stoppen?
pt_br: Realmente deseja sair ?
ro: Sigur doriți să ieșiți?
ru: Вы уверены, что хотите выйти?
sk: Naozaj chcete skončiť?
sl: Ali zares želite končati?
sr: Да ли заиста желите да завршите?
sv: Vill du verkligen avsluta?
tr: Gerçekten çıkmak istiyor musunuz?
uk: Ви справді хочете вийти?

source: Error: %s appears to be mounted read-only.
ca: Error: sembla que %s està muntat només per a lectura.
cs: Chyba: %s vypadá, že je připojen pouze ke čtení.
da: Fejl: %s ser ud til at være monteret som kun læsbar.
de: Fehler: %s ist im „Nur-lese“-Modus eingebunden.
el: Σφάλμα: το %s φαίνεται να έχει προσαρτηθεί μόνο με δικαιώματα ανάγνωσης.
es: Error: parece que %s se ha montado como sólo-lectura.
et: Tõrge: %s paistab olevat haagitud ainult loetavana.
eu: Akatsa: %s irakurri-soilik muntatu dela dirudi.
fr: Erreur : %s semble être monté en lecture seule.
ja: エラー: %s は読み取り専用でマウントされているようです。
nb: Feil: %s ser ut til å være montert skrivebeskyttet.
nl: Fout: %s lijkt als alleen-lezen gekoppeld te zijn.
pt_br: Erro: %s parece estar montado apenas como leitura.
ro: Eroare: %s pare montat numai în citire.
ru: Ошибка: %s примонтирован только для чтения.
sk: Chyba: %s sa zdá byť pripojený iba pre čítanie.
sl: Napaka: Izgleda, da je %s priklopljen samo za branje.
sr: Грешка: %s је изгледа мотирана као read-only.
sv: Fel: %s verkar vara monterad som read-only.
tr: Hata: %s sadece-okunur olarak bağlanmış.
uk: Помилка: схоже, %s змонтовано в режимі тільки читання.

source: You need to select some packages first.
ca: Cal que primer seleccioneu alguns paquets.
cs: Musíte nejprve vybrat nějaké balíčky.
da: Du skal først vælge nogen pakker.
de: Sie müssen zuerst einige Pakete auswählen.
el: Πρέπει να επιλέξετε πρώτα κάποια πακέτα.
es: Necesita seleccionar algunos paquetes primero.
et: Kõigepealt tuleb mõned paketid valida.
eu: Lehenik pakete batzuk hautatu behar dituzu.
fr: Vous devez d'abord sélectionner des paquets.
ja: まず幾つかのパッケージを選択する必要があります。
nb: Du må først velge noen pakker.
nl: U dient eerst pakketten te selecteren.
pt_br: Você precisa selecionar alguns pacotes primeiro.
ro: Trebuie să selectați mai întîi niște pachete.
ru: Необходимо сначала выбрать какие-либо пакеты.
sk: Je potrebné najprv vybrať niektoré balíky.
sl: Najprej morate izbrati pakete.
sr: Прво морате изабрати неке пакете.
sv: Du måste välja några paket först.
tr: Önce paket seçmelisiniz.
uk: Спочатку вам слід вибрати якісь пакунки.

source: Too many packages are selected
ca: Hi ha massa paquets seleccionats
cs: Je vybráno příliš mnoho balíčků
da: Der er valgt for mange pakker
de: Zu viele Pakete wurden ausgewählt
el: Έχουν επιλεγεί πάρα πολλά πακέτα
es: Se han seleccionado demasiados paquetes
et: Valitud on liiga palju pakette
eu: Pakete gehiegi hautatu dira
fr: Trop de paquets sont sélectionnés
ja: 選択パッケージが多すぎます
nb: For mange valgte pakker
nl: Er zijn te veel pakketten geselecteerd
pt_br: Programas demais foram selecionados
ro: Sînt selectate prea multe pachete
ru: Выбрано слишком много пакетов
sk: Vybrali ste príliš veľa balíkov
sl: Izbranih je preveč paketov
sr: Изабрано је превише пакета
sv: För många paket är valda
tr: Çok fazla paket seçildi
uk: Вибрано занадто багато пакунків
