Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: You already have at least one update medium configured, but all of them are currently disabled. You should run the Software Media Manager to enable at least one (check it in the "%s" column). Then, restart "%s".
ca: Ja heu configurat com a mínim un mitjà d'actualització, però actualment estan totes desactivades. Hauríeu d'executar el gestor dels mitjans de programari per a activar-ne almenys una (comproveu-ho en la columna «%s») Després reinicieu «%s».
cs: Máte již nastaven alespoň jeden zdroj pro aktualizaci, všechny jsou však právě vypnuty. Spusťte Správce zdrojů softwaru a alespoň jeden zapněte (zatrhněte políčko ve sloupci "%s"). Poté znovu spusťte "%s".
da: Du har allerede mindst ét opdateringsmedie konfigureret, men de er alle deaktiveret i øjeblikket. Du bør køre Administration af softwaremedie for at aktivere mindst ét. (tilvælg det i "%s"-kolonnen). Genstart herefter "%s".
de: Sie haben schon mindestens ein Update-Medium angegeben, aber im Moment sind alle diese Medien ausgeschaltet. Sie sollten den Software Medien Manager ausführen und mindestens eines der Medien aktivieren (schalten Sie es in der „%s“-Spalte ein). Starten Sie anschließend erneut „%s“.
el: Έχετε ήδη τουλάχιστον ένα μέσο αναβάθμισης ρυθμισμένο, αλλά όλα τους είναι προς το παρόν απενεργοποιημένα. Πρέπει να εκτελέσετε το Διαχειριστή Μέσων Λογισμικού για να ενεργοποιήσετε τουλάχιστον ένα (επιλέξτε το στη στήλη «%s») Μετά, επανεκκινήστε το «%s».
es: Ya tiene configurado al menos un repositorio de actualizaciones, pero todos están deshabilitados en este momento. Debería ejecutar el Administrador de Soportes de Software para habilitar al menos uno (selecciónelo en la columna "%s" ). Luego, reinicie "%s".
et: Vähemalt üks uuenduste allikas on juba seadistatud, kuid praegu on kõik keelatud. Teil tuleks käivitada tarkvara allikate haldur, et vähemalt üks lubada (klõpsake selleks veerul "%s"). Seejärel käivitage "%s" uuesti.
eu: Dagoeneko gutxienez eguneraketa euskarri bat konfiguratuta daukazu, baina une honetan guztiak ezgaituta daude. Software Euskarrien Kudeatzailea exekutatu beharko zenuke gutxienez bat gaitzeko (markatu "%s" zutabean). Ondoren, "%s" berrabiarazi.
fr: Vous possédez déjà au moins un média de mise à jour configuré, mais ils sont tous désactivés actuellement. Vous devriez lancer le gestionnaire de médias logiciels pour en activer au moins un (cochez-le dans la colonne « %s ») Ensuite, redémarrez « %s ».
ja: 少なくとも 1 つの更新メディアが設定されていますが、 現在すべて無効化されています。ソフトウェア メディア マネージャを実行して 最低でも 1 つは有効にするべきです ("%s" コラム内をチェックしてください)。 その後、"%s" を再起動してください。
nb: Du har allerede minst et oppdateringsmedium satt opp, men ingen av dem er i bruk. Du burde kjøre oppsettsprogrammet for medium for å aktivere minst et (se i kolonnen «%s»). Start så %s på nytt.
nl: U hebt al tenminste één medium met herzieningen geconfigureerd, maar er is er geen ingeschakeld. U dient Software Mediabeheer te starten om er tenminste één te activeren (selecteer dit in de kolom ‘%s’). Daarna herstart u ‘%s’.
pt_br: Você já tem pelo Menos uma Mídia de Atualização Configurada, porém todas estão Desabilitadas. Você deve executar o Gerenciador de Mídias e Habilitar ao Menos uma (Selecionando a Coluna "%s"). Após Isso, Reinicie o "%s".
ro: Aveți configurate mai multe medii de actualizare, dar toate sînt dezactivate. Ar trebui să activați cel puțin unul, lansînd „Gestionarul de medii” (verificați în coloana „%s”). Apoi reporniți „%s”.
ru: Источники обновлений настроены, но сейчас они все отключены. С помощью менеджера источников программ включите хотя бы один источник и проверьте столбец «%s». А затем перезапустите «%s».
sk: Máte už nakonfigurovaný aspoň jeden zdroj s aktualizáciami, ale momentálne je zakázaný. Môžete spustiť správcu zdrojov softvéru pre povolenie aspoň jedného (označiť v stĺpci "%s" ). Potom reštartujte "%s".
sl: Že zdaj je nastavljen najmanj en vir posodobitev, toda vsi so trenutno onemogočeni. Zaženite »Upravljalnik virov programske opreme«, da omogočite najmanj enega (preverite v stolpcu »%s«). Potem ponovno zaženite »%s«.
sr: Ви имате најмање један подешен медиј за ажурирање, али сви они су тренутно деактивирани. Требали би да покренете Менаџер за медије са софтвером и активирате бар један (означите га у "%s" колони). Затим, рестартујте "%s".
sv: Du har redan minst ett media för uppdatering konfigurerat, men samtliga är för närvarande inaktiva. Du bör köra 'Programhanteraren för källor' och aktivera minst ett (titta i kolumnen "%s"). Starta sedan om "%s".
tr: Zaten en az bir tane yapılandırılmış güncelleme ortamınız var, fakat şu anda hiçbiri aktif değil. Yazılım Kaynak Yöneticisini çalıştırmalı ve bunlardan en az birini aktif yapmalısınız( "%s" kutucuğuna bakın) Sonra, "%s" yeniden başlatın.
uk: Ви вже маєте налаштоване як мінімум одне джерело з поновленнями, але всі вони зараз не є активними. Вам потрібно запустити Менеджер джерел, щоб активувати хоч одне (позначте "%s"). Після цього перезапустіть «%s».

source: Enabled
ca: Habilitat
cs: Povolen
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Habilitado
et: Lubatud
eu: Gaituta
fr: Activé
ja: 有効
nb: Slått på
nl: Ingeschakeld
pt_br: Ativado
ro: Activat
ru: Включено
sk: Povolené
sl: Omogočeno
sr: Укључено
sv: Aktiverad
tr: Etkin
uk: Увімкнено

source: You have no configured update media. MageiaUpdate cannot operate without any update media.
ca: No heu configurat un mitjà d'actualització. El MageiaUpdate no pot funcionar sense un mitjà d'actualització.
cs: Nemáte nastavena žádná aktualizační média. MageiaUpdate nemůže bez aktualizačních médií pracovat.
da: Du har ikke noget opdateringsmedie konfigureret. MageiaUpdate kan ikke virke uden noget opdateringsmedie.
de: Sie haben keine Update-Quellen eingerichtet. MageiaUpdate kann ohne Update-Quellen nicht arbeiten.
el: Δεν έχετε ρυθμίσει κανένα μέσο ενημέρωσης. Το MageiaUpdate δεν μπορεί να λειτουργήσει χωρίς μέσα ενημέρωσης.
es: No tiene configurados repositorios de actualizaciones. MageiaUpdate no puede operar sin alguno de ellos.
et: Te ei ole määranud uuendusandmekandjat. MageiaUpdate ei saa midagi ette võtta, kui pole määratud ühtegi uuendusandmekandjat.
eu: Ez daukazu konfiguratuta eguneraketa euskarririk. MageiaUpdate-k ezin du operatu eguneraketa euskarririk gabe.
fr: Vous n'avez configuré aucune source de mises à jour. MageiaUpdate ne peut fonctionner sans source de mises à jour.
ja: 更新メディアが設定されていません。MageiaUpdate は更新メディアがないと動作できません。
nb: Du har ikke satt opp medier for oppdateringer. MageiaUpdate virker ikke uten.
nl: U heeft geen bijwerkmedia geconfigureerd. MageiaUpdate werkt niet zonder bijwerkmedia.
pt_br: Você não tem mídias de atualização configuradas. O MageiaUpdate não pode operar sem nenhuma mídia de atualização.
ro: Nu aveți configurat niciun mediu cu actualizări. MageiaUpdate nu poate funcționa fără un mediu cu actualizări.
ru: Источники обновлений не были настроены. Программа Mageia Update не может работать без источников обновлений.
sk: Nemáte nastavený žiaden zdroj s aktualizáciami. Mageia Update nemôže pracovať bez zdroja s aktualizáciami.
sl: Noben vir za posodobitve še ni nastavljen. Posodabljanje Mageje brez tega ne more delovati.
sr: Немате подешене медије за ажурирања. MagiaUpdate не може да ради без иједног медија за ажурирање.
sv: Du har inget updateringsmedia inställt. MageiaUpdate fungerar inte utan något uppdateringsmedia.
tr: Yapılandırılmış bir güncelleme yazılım kaynağı yok. MageiaUpdate bir güncelleme yazılım kaynağı olmadan çalışamaz.
uk: Ви не налаштували джерело оновлення. MageiaUpdate не може працювати без джерел оновлення.

source: How to choose manually your mirror
ca: Com triar manualment la rèplica
cs: Jak vybrat zrcadlo ručně
da: Sådan vælge du dit spejl manuelt
de: Wie Sie Ihren Spiegelserver selbst auswählen
el: Πως να επιλέξετε χειροκίνητα τον καθρεπτισμό σας
es: Cómo seleccionar su espejo manualmente
et: Kuidas valida peegel käsitsi
eu: Nola aukeratu ispilua eskuz
fr: Comment choisir manuellement votre miroir
ja: ミラー手動選択の方法
nb: Hvordan velge speilet ditt manuelt
nl: Hoe u handmatig uw mirror kunt kiezen
pt_br: Como selecionar manualmente o seu servidor espelho
ro: Cum să selectați oglinda în mod manual
ru: Как вручную выбрать своё зеркало
sk: Ako si zvoliť zrkadlový server manuálne
sl: Kako ročno izbrati zrcalni strežnik
sv: Så här väljer du din spegel manuellt
tr: Yansınızı elle nasıl seçersiniz?
uk: Як вибрати дзеркало вручну

source: You may also choose your desired mirror manually: to do so, launch the Software Media Manager, and then add a `Security updates' medium. Then, restart %s.
ca: També podeu triar la rèplica que desitgeu manualment. Per fer-ho, obriu el gestor de mitjans de programari del Mageia i afegiu un mitjà d'"actualitzacions de seguretat". Després. reinicieu %s.
cs: Požadované zrcadlo si můžete zvolit také ručně; chcete-li tak učinit, spusťte aplikaci Správce zdrojů softwaru a přidejte zdroj `Bezpečnostní aktualizace'. Poté znovu spusťte aplikaci %s.
da: Du kan også vælge dit ønskede spejl manuelt; for at gøre dette skal du starte Administration af softwaremedie og dernæst tilføje et 'Sikkerhedsopdateringer'-medie. Genstart herefter %s.
de: Sie können Ihren bevorzugten Spiegelserver auch selbst angeben: Starten Sie den Paketquellen-Manager, und fügen Sie ein „Sicherheitsupdate“-Medium hinzu. Starten Sie anschließend erneut %s.
el: Μπορείτε επίσης να επιλέξετε τον επιθυμητό καθρεπτισμό σας χειροκίνητα: για να το πραγματοποιήσετε, εκκινήστε τον διαχειριστή μέσων λογισμικού και προσθέστε ένα μέσο «ενημέρωση ασφαλείας» Μετά, επανεκκινήστε το %s.
es: También puede elejir su espejo manualmente: para ello, lance el Administrador de Medios de Software, y luego agregue un repositorio de `actualizaciones de seguridad'. Luego, reinicie %s.
et: Te võite meelepärase peegli ka käsitsi valida. Selleks käivitage tarkvara allikate haldur ja lisage 'turvauuenduste' allikas. Seejärel taaskäivitage %s.
eu: Nahi duzun ispilua eskuz ere aukeratu dezakezu: horretarako, jaurti Software Euskarrien Kudeatzailea, eta erantsi `Segurtasun eguneraketak' euskarria. Ondoren, %s berrabiarazi.
fr: Vous pouvez aussi choisir votre miroir manuellement : pour cela, lancez le gestionnaire de médias logiciels, puis ajoutez une « Mise à jour de sécurité ». Puis, redémarrez %s.
ja: 希望するミラーを手動で選択することもできます: そのためには、 ソフトウェア メディア マネージャを実行し、`セキュリティ アップデート' メディアを追加してください。 その後、%s を再起動してください。
nb: Du kan også velge speil manuelt. Kjør Mediabehandleren og velg så å legge til et medie for sikkerhetsoppdateringer Start så %s på nytt.
nl: U kunt ook uw gewenste mirror handmatig kiezen: daarvoor start u het Software Mediabeheer, en voegt u een `Beveiligingsvernieuwingen'- medium toe. Herstart daarna %s.
pt_br: Você também pode selecionar o servidor espelho manualmente: para fazer isso, inicie o Gerenciador de Mídias e adicione uma mídia de 'Atualizações de segurança'. Após isso, reinicie o %s.
ro: De asemenea, puteți selecta oglinda și în mod manual: pentru aceasta lansați „Gestionarul de medii” și adăugați un mediu de tip „Actualizări de securitate”. Apoi reporniți %s.
ru: Предпочитаемое зеркало можно также выбрать вручную: для этого запустите менеджер источников программ, а затем добавьте источник «Обновления по безопасности». Затем перезапустите %s.
sk: Môžete si vybrať Vaše obľúbené zrkadlo manuálne: a to tak, že spustíte editor zdrojov a pridáte zdroj pre 'Bezpečnostné aktualizácie'. Potom je potrebné reštartovať %s.
sl: Zrcalni strežnik lahko izberete tudi ročno: za to poženite Upravitelja virov programske opreme in dodajte vir varnostnih posodobitev. Potem ponovno zaženite %s.
sv: Du kan också välja önskad spegel manuellt: för att göra det, så startar du Programhanterare för media och lägger sedan till ett media för `Säkerhetsuppdateringar'. Starta sedan om %s.
tr: Kendi belirlediğiniz yansıyı da seçebilirsiniz:bunu yapmak için Yazılım kaynağı Yöneticisini çalıştırın, sonra güvenli bir güncelleme ortamı ekleyin. Sonra %s'yi tekrar çalıştırın.
uk: Ви також можете вибрати бажане дзеркало самостійно: щоб це зробити, запустіть «Менеджер джерел пакунків», і додайте джерело «Оновлення безпеки». Потім перезапустіть %s.

source: Reading updates description
ca: S'està llegint la descripció de les actualitzacions
cs: Načítají se popisy aktualizací
da: Læser opdateringsbeskrivelse
de: Lese Aktualisierungsbeschreibung
el: Ανάγνωση των περιγραφών των ενημερώσεων
es: Leyendo las descripciones de las actualizaciones
et: Uuenduste kirjelduste lugemine
eu: Eguneraketen deskribapena irakurtzen
fr: Lecture de la description des mises à jour
ja: アップデートの説明文を読み込み中
nb: Leser oppdateringbeskrivelser
nl: Lezen van beschrijving van herzieningen
pt_br: Descrição das atualizações de Leitura
ro: Se citesc descrierile actualizărilor
ru: Считываются описания обновлений
sk: Čítanie popisov balíkov
sl: Branje opisov posodobitev
sv: Läser beskrivningar på uppdateringar
tr: Güncelleme tanımı okunuyor
uk: Читаємо описи оновлень

source: Please wait, finding available packages...
ca: Espereu mentre se cerquen els paquets disponibles...
cs: Prosím, počkejte, hledají se dostupné balíčky…
da: Vent venligst, finder tilgængelige pakker...
de: Suche nach verfügbare Pakete, bitte warten...
el: Παρακαλώ περιμένετε, γίνεται αναζήτηση των διαθέσιμων πακέτων...
es: Espere por favor, buscando paquetes disponibles...
et: Palun oodake, otsitakse kättesaadavaid pakette...
eu: Itxaron, pakete erabilgarriak bilatzen...
fr: Veuillez patienter, recherche des paquets disponibles...
ja: お待ちください、利用可能なパッケージを探しています...
nb: Ser etter tilgjengelige pakker. Vent litt …
nl: Even geduld, bezig met opzoeken van beschikbare pakketten…
pt_br: Por favor aguarde, encontrando pacotes disponíveis...
ro: Așteptați, se caută pachetele disponibile...
ru: Подождите, идёт поиск доступных пакетов...
sk: Prosím čakajte, hľadajú sa dostupné balíky...
sl: Počakajte, poteka iskanje razpoložljivih paketov ...
sv: Var god vänta, hittar tillgängliga paket...
tr: Lütfen bekleyin, erişilebilir paketler aranıyor...
uk: Будь ласка, зачекайте, шукаю доступні пакунки...

source: Please wait, listing base packages...
ca: Espereu, s'estan llistant els paquets de base...
cs: Prosím počkejte, vypisují se základní balíčky...
da: Vent venligst, lister basale pakker...
de: Bitte warten. Basispakete werden aufgelistet...
el: Παρακαλώ περιμένετε, γίνεται ταξινόμηση των βασικών πακέτων...
es: Espere por favor, listando paquetes base...
et: Palun oodake, koostatakse baaspakettide nimekirja...
eu: Itxoin mesedez, oinarrizko paketeak zerrendatzen...
fr: Veuillez patienter, création de la liste des paquets...
ja: お待ちください、ベース パッケージを一覧しています...
nb: Viser liste over hovedpakker …
nl: Even geduld, bezig met opsommen van basispakketten…
pt_br: Por favor aguarde, listando pacotes base...
ro: Așteptați, se listează pachetele de bază...
ru: Подождите, составляется список пакетов...
sk: Prosím čakajte, vypisujú sa balíky...
sl: Počakajte. Izpisovanje osnovnih paketov ...
sv: Var god vänta, listar grundpaketen...
tr: Lütfen bekleyin, temel paketler listeleniyor...
uk: Зачекайте, будь ласка, створюємо перелік пакунків…

source: Please wait, finding installed packages...
ca: Espereu mentre se cerquen els paquets instal·lats...
cs: Prosím počkejte, hledají se instalované balíčky...
da: Vent venligst, finder installerede pakker...
de: Suche nach installierte Pakete, bitte warten...
el: Παρακαλώ περιμένετε, εύρεση εγκατεστημένων πακέτων...
es: Espere por favor, buscando paquetes instalados...
et: Palun oodake, otsitakse paigaldatud pakette...
eu: Itxaron mesedez, instalatutako paketeak bilatzen...
fr: Veuillez patienter, recherche des paquets installés...
ja: お待ちください、インストール済みのパッケージを探しています...
nb: Ser etter installerte pakker …
nl: Even geduld, bezig met opzoeken van geïnstalleerde pakketten…
pt_br: Por favor aguarde, encontrando pacotes instalados...
ro: Așteptați, se caută pachetele instalate...
ru: Подождите, идёт поиск установленных пакетов...
sk: Prosím čakajte, hľadajú sa inštalované balíky...
sl: Počakajte. Iskanje nameščenih paketov ...
sv: Var god vänta, söker efter installerade paket...
tr: Lütfen bekleyin, kurulu paketler aranıyor...
uk: Будь ласка, зачекайте, шукаємо встановлені пакунки…

source: Upgrade information
ca: Informació de l'actualització
cs: Informace o aktualizaci
da: Opgraderingsinformation
de: Aktualisierungsinformationen
el: Πληροφορίες αναβάθμισης
es: Información de actualización
et: Uuendusteave
eu: Bertsio berritze informazioa
fr: Informations de mise à jour
ja: アップグレード情報
nb: Oppgraderingsinformasjon
nl: Opwaardeerinformatie
pt_br: Informações de atualização
ro: Informații de actualizare
ru: Информация об обновлении
sk: Informácie o aktualizácii
sl: Podatki o posodobitvi
sv: Uppgraderingsinformation
tr: Yükseltme bilgisi
uk: Інформація про оновлення

source: These packages come with upgrade information
ca: Aquests paquets vénen amb informació d'actualització
cs: Tyto balíčky obsahují informace o aktualizaci
da: Disse pakker kommer med opgraderingsinformation
de: Diese Pakete beinhalten Aktualisierungsinformationen
el: Αυτά τα πακέτα διαθέτουν πληροφορίες αναβάθμισης
es: Estos paquetes cuentan con información de actualización
et: Neil pakettidel on uuendusteave
eu: Pakete hauek bertsio berritze informazioarekin datoz
fr: Ces paquets sont fournis avec des informations de mise à jour
ja: これらのパッケージにはアップグレード情報が付随します
nb: Disse pakkene kommer med oppgraderingsinformasjon
nl: Deze pakketten bevatten opwaardeerinformatie
pt_br: Estes pacotes possui informações de atualização
ro: Aceste pachete conțin informații de actualizare
ru: Данные пакеты поставляются с информацией об обновлении
sk: Tieto balíky obsahujú informáciu o aktualizácii
sl: Ti paketi vsebujejo podatke o nadgradnji
sv: Dessa paket kommer med uppgraderingsinformation
tr: Bu paketler yükseltme bilgisi içeriyor
uk: Ці пакунки містять інформацію про оновлення

source: All requested packages were installed successfully.
ca: Tots els paquets demanats s'han instal·lat correctament.
cs: Všechny požadované balíčky byly úspěšně nainstalovány.
da: Alle anmodede pakker blev installeret.
de: Alle gewählten Pakete wurden erfolgreich installiert.
el: Όλα τα απαιτούμενα πακέτα εγκαταστάθηκαν επιτυχώς.
es: Todos los paquetes solicitados fueron instalados exitosamente.
et: Kõik soovitud paketid said edukalt paigaldatud.
eu: Eskatutako pakete guztiak ondo instalatu dira.
fr: Tous les paquets ont été correctement installés.
ja: 要求されたすべてのパッケージが正常にインストールされました。
nb: Pakker ble installert.
nl: Alle gevraagde pakketten zijn succesvol geïnstalleerd.
pt_br: Todos os pacotes solicitados foram instalados com êxito.
ro: Toate pachetele cerute au fost instalate cu succes.
ru: Все запрошенные пакеты были успешно установлены.
sk: Všetky požadované balíky boli úspešne nainštalované.
sl: Vsi zahtevani paketi so bili uspešno nameščeni.
sv: Alla begärda paket installerades utan problem.
tr: İstenen paketler başarılı bir şekilde yüklendi.
uk: Всі вибрані пакунки було успішно встановлено.

source: Problem during installation
ca: Hi ha hagut un problema durant la instal·lació
cs: Při instalaci nastaly problémy
da: Problem under installationen
de: Fehler während der Installation
el: Πρόβλημα κατά την εγκατάσταση
es: Problemas durante la instalación
et: Paigaldusel tekkis probleem
eu: Arazoa sortu da instalatzean
fr: Des problèmes sont survenus durant l'installation
ja: インストール時に問題が発生しました
nb: Problemer under installasjon
nl: Probleem tijdens de installatie
pt_br: Problema durante a instalação
ro: Problemă în timpul instalării
ru: Во время установки возникла проблема
sk: Problém počas inštalácie
sl: Težava med namestitvijo
sv: Problem under installation
tr: Kurulum sırasında sorun oluştu
uk: Помилка під час встановлення

source: There was a problem during the installation: %s
ca: Hi ha hagut un problema durant la instal·lació: %s
cs: Při instalaci balíčků došlo k chybě: %s
da: Der opstod et problem under installationen: %s
de: Während der Installation ist ein Fehler aufgetreten: %s
el: Υπήρξε πρόβλημα κατά την εγκατάσταση: %s
es: Hubo un problema durante la instalación: %s
et: Paigaldamisel tekkis järgmine tõrge: %s
eu: Arazoa sortu da instalatzean: %s
fr: Une erreur est survenue pendant l'installation des paquets suivants : %s
ja: インストール時に問題が発生しました: %s
nb: Det var et problem under installasjonen: %s
nl: Er is een fout opgetreden tijdens de installatie: %s
pt_br: Houve um problema durante a instalação: %s
ro: S-a întîlnit o problemă în timpul instalării: %s
ru: Во время установки возникла ошибка: %s
sk: Vyskytol sa problém počas inštalácie balíkov: %s
sl: Med namestitvijo se je pojavila težava: %s
sv: Det uppstod ett fel under installationen: %s
tr: Kurulum sırasında bir sorun oluştu: %s
uk: Під час встановлення сталася помилка: %s

source: Installation failed
ca: La instal·lació ha fallat
cs: Instalace selhala
da: Installationen mislykkedes
de: Installation fehlgeschlagen
el: Η εγκατάσταση απέτυχε
es: Falló la instalación
et: Paigaldamine nurjus
eu: Instalazioak huts egin du
fr: Échec de l'installation
ja: インストール失敗
nb: Feil ved installering
nl: Installatie mislukt
pt_br: Falha na Instalação...
ro: Instalarea a eșuat
ru: Установка не удалась
sk: Inštalácia zlyhala
sl: Namestitev ni uspela
sv: Installationen misslyckades
tr: Kurulum başarısız oldu
uk: Встановлення завершилося невдало

source: Checking validity of requested packages...
ca: S'està comprovant la validesa dels paquets demanats...
cs: Ověřuje se platnost požadovaných balíčků...
da: Tjekker gyldighed af anmodede pakker...
de: Prüfe die Echtheit der angeforderten Pakete...
el: Έλεγχος της εγκυρότητας των απαιτούμενων πακέτων...
es: Revisando la validez de los paquetes solicitados...
et: Soovitud pakettide korrektsuse kontroll...
eu: Eskatutako paketeen baliozkotasuna egiaztatzen...
fr: Vérification de la validité des paquets....
ja: 要求されたパッケージの妥当性をチェックしています...
nb: Sjekker gyldigheten til pakkene …
nl: Geldigheid controleren van gevraagde pakketten…
pt_br: Verificar a veracidade de pacotes solicitados...
ro: Se verifică validitatea pachetelor cerute...
ru: Проверяются запрошенные пакеты...
sk: Kontrola platnosti požadovaných balíkov...
sl: Preverjanje veljavnosti zahtevanih paketov ...
sr: Провера исправности захтеваних пакета...
sv: Kontrollerar giltighet av begärda paket...
tr: İstenen paketlerin geçerliliği denetleniyor...
uk: Перевіряємо цілісність пакунків…

source: Unable to get source packages.
ca: No es poden obtenir els paquets de les fonts.
cs: Nelze získat zdrojové balíčky.
da: Kunne ikke hente kildepakker.
de: Quellpakete können nicht geholt werden.
el: Αδύνατη η λήψη των πηγαίων πακέτων.
es: No se puede obtener los paquetes fuente.
et: Pakette ei õnnestunud tõmmata.
eu: Ezin dira iturburu-paketeak lortu.
fr: Impossible de récupérer les paquets sources.
ja: ソース パッケージを取得できませんでした。
nb: Kunne ikke hente kildepakker.
nl: Niet in staat bronpakketten op te halen
pt_br: Não foi possível obter pacotes fonte.
ro: Nu se pot prelua pachetele sursă.
ru: Не удаётся загрузить пакеты с исходными текстами.
sk: Nie je možné získať zdrojové balíky.
sl: Dostop do paketov vira ni mogoč.
sv: Kunde inte hämta källpaket.
tr: Kaynak paketleri alınamıyor.
uk: Не вдалося отримати пакунки з кодом.
