Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Failure when adding medium
ca: Fallada en afegir una font
cs: Nepodařilo se přidat médium
da: Fejl ved tilføjelse af medie
de: Fehler beim Hinzufügen des Mediums
el: Αποτυχία κατά την προσθήκη του μέσου
es: Fallo al añadir soporte
et: Tõrge andmekandja lisamisel
fr: Échec lors de l'ajout du dépôt
ja: メディアの追加に失敗しました
nb: Feil under forsøk på å legge til medium
nl: Toevoegen medium mislukt
pt_br: Falha Enquanto Adicionava Mídia
ro: Adăugare de mediu eșuată
ru: Не удалось добавить источник
sk: Chyba pri pridávaní zdroja
sl: Prišlo je do napake pri dodajanju vira
sr: Грешка при убацивању медија
sv: Fel när media skulle läggas till
tr: Ortam eklenirken hata oluştu
uk: Помилка при додаванні джерела

source: There was a problem adding medium: %s
ca: Hi ha hagut un problema en afegir el suport: %s
cs: Při pokusu o přidání zdroje nastaly problémy: %s
da: Der opstod et problem ved tilføjelse af medie: %s
de: Es gab ein Problem beim Hinzufügen des Mediums: %s
el: Υπήρξε πρόβλημα κατά την προσθήκη του μέσου: %s
es: Hubo un problema al añadir medio: %s
et: Andmekandja lisamisel tekkis tõrge: %s
fr: Une erreur est survenue pendant l'ajout du média : %s
ja: メディアを追加中に問題が発生しました: %s
nb: Det var et problem med å legge til mediet: %s
nl: Er is een fout opgetreden bij het toevoegen van het medium: %s
pt_br: Houve um problema ao adicionar a Mídia: %s
ro: S-a întîlnit o problemă la adăugarea mediului: %s
ru: При добавлении источника возникла ошибка: %s
sk: Vyskytol sa problém pri pridávaní zdroja: %s
sl: Med dodajanjem vira se je pojavila napaka: %s
sr: Наишао сам на проблем током убацивања медија: %s
sv: Det uppstod ett fel när media skulle läggas till: %s
tr: Kaynak ekleme sırasında bir sorun oluştu: %s
uk: Під час додавання джерела сталася помилка: %s

source: Please wait, updating media...
ca: Espereu, s'estan actualitzant els suports...
cs: Prosím počkejte, aktualizují se zdroje...
da: Vent venligst, opdaterer medie...
de: Medium wird aktualisiert, bitte warten...
el: Παρακαλώ περιμένετε, ενημέρωση μέσων...
es: Por favor espere, actualizando medio...
et: Palun oodake, uuendatakse andmekandjat ...
fr: Veuillez patienter, mise à jour des médias…
ja: メディアを更新しています。お待ちください...
nb: Vent litt, oppdaterer medier …
nl: Even geduld, bezig met verversen van media…
pt_br: Aguarde, atualizando mídia...
ro: Așteptați, se actualizează mediul...
ru: Подождите, обновляется носитель...
sk: Prosím čakajte, aktualizujem zdroje...
sl: Počakajte. Posodabljanje virov ...
sr: Молим Вас сачекајте, надограђујем медиј...
sv: Var god vänta, uppdaterar media...
tr: Lütfen bekleyin, yazılım kaynağı güncelleniyor...
uk: Зачекайте, будь ласка, поновлюємо джерела…

source: Error retrieving packages
ca: Error en la recuperació dels paquets
cs: Chyba při získávání balíčků
da: Fejl ved hentning af pakker
de: Fehler beim Abrufen der Pakete
el: Σφάλμα κατά την ανάκτηση πακέτων
es: Error al recuperar paquetes
et: Tõrge pakettide hankimisel
fr: Erreur lors de la récupération des paquetages
ja: パッケージ検索中にエラー発生
nb: Feil ved henting av pakker
nl: Fout bij het ophalen van de pakketten
pt_br: Erro ao baixar programas
ro: Eroare la preluarea pachetelor
ru: Ошибка при получении пакетов
sk: Chyba pri získavaní balíkov
sl: Napaka pri prenosu paketov
sr: Грешка приликом пристизања пакета
sv: Fel vid hämtning av paket
tr: Paketlerin alımında hata oluştu
uk: Помилка при пошуку пакунків

source: It's impossible to retrieve the list of new packages from the media `%s'. Either this update media is misconfigured, and in this case you should use the Software Media Manager to remove it and re-add it in order to reconfigure it, either it is currently unreachable and you should retry later.
ca: És impossible recuperar la llista de nous paquets del mitjà "%s". O bé aquest mitjà d'actualització està mal configurat, i en aquest cas hauríeu d'utilitzar el programari d'administració de mitjans per eliminar-lo i tornar a afegir-lo per tal de reconfigurar-lo, o bé ara és inaccessible i ho hauríeu de tornar a provar més tard.
cs: Nelze získat seznam nových balíčků ze zdroje `%s'. Buď je tento instalační zdroj chybně nastaven, a pak byste měli použít Správce zdrojů softwaru a tento zdroj odstranit a znovu přidat či jej jinak nastavit, nebo není tento instalační zdroj dostupný a měli byste to zkusit později.
da: Det er umuligt at hente listen med nye pakker fra mediet '%s'. Enten er dette opdateringsmedie fejlkonfigureret - og i så fald bør du bruge Administration af softwaremedie til at fjerne det og tilføje det igen for at omkonfigurere det - eller også er det utilgængeligt i øjeblikket, og du bør da prøve igen senere.
de: Es ist nicht möglich die Liste der neuen Pakete des Mediums „%s“ abzufragen. Entweder ist das Aktualisierungsmedium falsch eingestellt, dann sollten Sie den Paketquellen-Manager nutzen um das Medium zu entfernen und es danach erneut hinzuzufügen und konfigurieren, oder es ist zur Zeit nicht erreichbar und Sie sollten es später nochmals versuchen.
el: Δεν είναι δυνατή η ανάκτηση της λίστας νέων πακέτων από το μέσο «%s». Είτε αυτό το μέσο αναβαθμίσεων είναι λάθος ρυθμισμένο, και σ' αυτή την περίπτωση πρέπει να χρησιμοποιήσετε τον διαχειριστή μέσων λογισμικού για να το αφαιρέσετε και προσθέστε το ξανά ώστε να το ξαναρυθμίσετε, είτε είναι προς το παρόν μη προσβάσιμο και πρέπει να προσπαθήσετε ξανά αργότερα.
es: Es imposible recuperar la lista de nuevos paquetes desde los medios `%s'. O este medio de actualización está mal configurado, y en este caso debe utilizar el Administrador de Medios de software para eliminarlo y volver a añadirlo con el fin de reconfigurarlo, o actualmente es inalcanzable y debe reintentarlo más tarde.
et: Ei õnnestunud hankida uute pakettide nimekirja andmekandjalt '%s'. See tähendab, et andmekandja võib olla valesti seadistatud, millisel juhul tuleks see tarkvaraallikate halduriga eemaldada ja õigesti seadistatult uuesti lisada, või siis on andmekandja lihtsalt ajutiselt kättesaamatu, millisel juhul võiks hiljem uuesti proovida nimekirja hankida.
fr: Il est impossible de récupérer la liste des nouveaux paquetages depuis le média « %s ». Soit ce média de mise à jour est mal configuré (et dans ce cas, vous devriez utiliser le gestionnaire de médias logiciels afin de l'enlever puis de le rajouter afin de le reconfigurer), soit il est actuellement inaccessible et vous devriez réessayer plus tard.
ja: メディア %s からパッケージリストを取得できませんでした。 更新メディアが正しく設定されていないか、現在接続不能になっていると 考えられます。前者の場合は、メディアマネージャでいったんメディアを 削除し、改めて追加してください。後者の場合は、しばらくたってから やり直してください。
nb: Det er umulig å hente ned listen over nye pakker fra mediet «%s». Enten er dette oppdateringsmediet satt opp feil, og isåfall bør du bruke Mediebehandleren for å fjerne det og legge det til på nytt, eller så er det for øyeblikket ikke mulig å rekke det og du bør da prøve på nytt senere.
nl: Het is onmogelijk de lijst van nieuwe pakketten op te halen van het medium `%s'. Of dit medium is onjuist geconfigureerd, in welk geval u Software Mediabeheer moet gebruiken om het te verwijderen en opnieuw toevoegen zodat u het opnieuw kunt configureren, of het medium kan niet gecontacteerd worden en u kunt het op een later tijdstip opnieuw proberen.
pt_br: É impossível recuperar a lista de novos programas da Mídia `%s'. No caso desta mídia ter sido mal configurada você deve usar o Gerenciador de Mídias para Atualização, removê-la e depois re-adicioná-la O servidor pode estar fora também, então sugerimos que você tente novamente mais tarde.
ro: Este imposibil de preluat lista noilor pachete de pe mediul „%s”. Fie acest mediu de actualizare este configurat greșit, și în acest caz ar trebui să utilizați „Gestionarul de medii” să-l înlăturați și să-l readăugați ca să-l puteți reconfigura, fie este indisponibil momentan și ar trebui să încercați mai tîrziu.
ru: Невозможно получить список новых пакетов из источника «%s». Либо этот источник обновлений неверно настроен, и в этом случае его необходимо удалить и заново доабвить с помощью менеджера источников программ, чтобы перенастроить его, либо источник сейчас недоступен и следует попробовать загрузить список позднее.
sk: Nebolo možné získať zoznam nových balíkov zo zdroja `%s. Tento aktualizačný zdroj je pravdepodobne nefunkčný, v takomto prípade môžete použiť Manažéra zdrojov, odstráňte ho a pridajte iné. Tiež je možné že je práve nedostupné a budete môcť pokračovať neskôr
sl: Nemogoče je prenesti seznam novih paketov za vir »%s«. Lahko je vir trenutno nedostopen, poskusite pozneje. Možno je tudi, da je napačno nastavljen. V tem primeru uporabite Upravitelja virov in ga odstranite ter znova dodajte, tako da bo ponovno nastavljen.
sr: Немогуће је добити листу нових пакета са медија `%s'. Или је надоградња медија погрешно конфигурисана, и у том случају треба користити Софтвер Медија Менаџер да би се уклонио и поново додао како би се поново конфигурисао,или је тренутно недоступан и треба покушати касније.
sv: Det är omöjligt att ta emot listan av nya paket från mediet `%s'. Antingen så är detta uppdateringsmedia fel inställt, och i sådana fall så borde du använda Mediahanterare för mjukvara för att ta bort det och lägga in det igen för att konfigurera det korrekt, antingen så är det för närvarande inte nåbart och du borde försöka senare.
tr: `%s' yazılım kaynağından paket listesi alımı imkansız.Ya bu güncelleme yazılım kaynağı hatalı yapılandırılmış, ki bu durumda Yazılım Kaynağı Yöneticisi'nden onu kaldırmalı ve yeniden yapılandırmak için yeniden eklemelisiniz ya da yazılım kaynağına şu an erişilemiyor ve daha sonra tekrar denemelisiniz.
uk: Неможливо отримати список нових пакунків з джерела «%s». Це джерело або неправильно налаштовано, і у цьому випадку вам потрібно перестворити його в Менеджері джерел програм, або ж воно зараз недоступне, і вам слід спробувати ще раз пізніше.

source: Copying file for medium `%s'...
ca: S'està copiant el fitxer per al suport «%s»...
cs: Kopíruje se soubor pro zdroj '%s'...
da: Kopierer fil for medie `%s'...
de: Datei für Medium „%s“ kopieren ...
el: Αντιγραφή αρχείου από το μέσο «%s»...
es: Copiando archivo para el medio `%s'...
et: Faili kopeerimine allika `%s' jaoks...
fr: Copie du fichier pour le média « %s »…
ja: メディア %s 用のファイルをコピー...
nb: Kopierer fil for mediet «%s» …
nl: Kopiëren van bestand voor medium `%s'...
pt_br: Copiando Arquivo da Mídia `%s'...
ro: Se copiază fișierul mediului „%s”...
ru: Копируется файл для источника «%s»...
sk: Kopíruje sa súbor pre zdroj `%s'...
sl: Kopiranje datoteke za vir »%s« ...
sr: Копирам фајл за медиј `%s'...
sv: Kopierar fil för media "%s"...
tr: Dosya '%s' yazılım kaynağından kopyalanıyor...
uk: Копіюємо файл для джерела «%s»…

source: Examining file of medium `%s'...
ca: S'està examinant el fitxer del suport «%s»...
cs: Zkoumá se soubor zdroje '%s'...
da: Undersøger fil fra medie '%s'...
de: Untersuche Datei des Mediums „%s“ ...
el: Εξέταση του αρχείου από το μέσο «%s»...
es: Examinando archivo del medio `%s'...
et: Allikafaili `%s' uurimine...
fr: Examen du fichier du média « %s »…
ja: メディア %s のファイルを調べています...
nb: Kontrollerer fil fra mediet «%s» …
nl: Onderzoeken bestand van medium `%s'...
pt_br: Examinando Arquivo da Mídia '%s'...
ro: Se examinează fișierul mediului „%s”...
ru: Изучается файл источника «%s»...
sk: Preverujú sa súbory zo zdroja '%s'...
sl: Pregled datoteke vira »%s« ...
sr: Испитујем фајл за медиј `%s'...
sv: Undersöker fil för media "%s"...
tr: '%s' yazılım kaynağı dosyası sınanıyor...
uk: Перевірка файла джерела «%s»…

source: Examining remote file of medium `%s'...
ca: S'està examinant el fitxer remot del suport «%s»...
cs: Zkoumá se vzdálený soubor zdroje '%s'...
da: Undersøger ekstern fil for medie '%s'...
de: Datei auf entferntem Medium „%s“ untersuchen ...
el: Εξέταση του απομακρυσμένου αρχείου του μέσου «%s»...
es: Examinando archivo remoto del medio `%s'...
et: Allikafaili `%s' uurimine...
fr: Examen du fichier distant du média « %s »…
ja: メディア %s のリモートファイルを調べています...
nb: Kontrollerer ekstern fil fra mediet «%s» …
nl: Onderzoeken van bestand op afstand van medium `%s'...
pt_br: Examinando Arquivo Remoto da Mídia '%s'...
ro: Se examinează fișierul distant al mediului „%s”...
ru: Изучается удалённый файл источника «%s»...
sk: Preverujú sa vzdialené súbory pre zdroj '%s'...
sl: Pregled oddaljene datoteke vira »%s« ...
sr: Испитујем удаљени фајл за медиј `%s'...
sv: Undersöker fjärrfil för media "%s"...
tr: '%s' uzak yazılım kaynağı dosyası sınanıyor...
uk: Перевірка віддаленого файла джерела «%s»…

source: done.
ca: fet.
cs: hotovo.
da: færdig.
de: fertig.
el: έγινε.
es: hecho.
et: tehtud.
fr: fini.
ja: 完了しました
nb: ferdig.
nl: klaar.
pt_br: Pronto.
ro: terminat.
ru: выполнено.
sk: hotovo.
sl: opravljeno.
sr: урађено.
sv: klar.
tr: tamamlandı.
uk: виконано.

source: failed!
ca: ha fallat!
cs: selhalo!
da: mislykkedes!
de: fehlgeschlagen!
el: απέτυχε!
es: ¡falló!
et: nurjus!
fr: échec !
ja: 失敗しました
nb: mislyktes.
nl: mislukt!
pt_br: Falhou!
ro: eșuat!
ru: не удалось!
sk: chyba!
sl: neuspeh!
sr: неуспело!
sv: misslyckades.
tr: başarısız!
uk: — помилка!

source: %s from medium %s
ca: %s des del suport %s
cs: %s ze zdroje %s
da: %s fra medie %s
de: %s von Medium %s
el: %s από το μέσο %s
es: %s desde el medio %s
et: %s andmekandjalt %s
fr: %s à partir du média %s
ja: %s (メディア %s)
nb: %s fra mediet %s
nl: %s van medium %s
pt_br: %s da Mídia %s
ro: %s de pe mediul %s
ru: %s из источника %s
sk: %s z média %s
sl: %s iz vira %s
sr: %s за медиј %s
sv: %s från media %s
tr: %s, %s kaynağından
uk: %s з джерела %s

source: Starting download of `%s'...
ca: S'està iniciant la baixada de «%s»...
cs: Začíná se stahovat '%s'...
da: Starter hentning af `%s'...
de: Herunterladen von „%s“ wird gestartet...
el: Εκκίνηση λήψης του «%s»...
es: Iniciando la descarga de `%s'...
et: '%s' allalaadimise alustamine...
fr: Démarrage du téléchargement de « %s »…
ja: %s のダウンロードを開始...
nb: Starter nedlasting av «%s» …
nl: Starten met ophalen van `%s'...
pt_br: Iniciando Download de `%s'...
ro: Se pornește descărcarea lui „%s”...
ru: Начинается загрузка «%s»...
sk: Spustenie získavania `%s'...
sl: Začenjam prenos »%s« ...
sr: Покрећем преузимање са `%s'...
sv: Startar nedladdning av `%s'...
tr: '%s' indirilmeye başlanıyor...
uk: Починаємо отримувати «%s»…

source: Download of `%s' time to go:%s, speed:%s
ca: Baixada de «%s» temps restant: %s, velocitat: %s
cs: Stahování '%s' zbývající čas: %s, rychlost: %s
da: Hentning af `%s' resterende tid:%s, hastighed:%s
de: Herunterladen von „%s“ Restdauer: %s, Geschwindigkeit: %s
el: Λήψη του «%s» χρόνος που απομένει:%s, ταχύτητα:%s
es: Descarga de `%s' tiempo restante:%s, velocidad:%s
et: `%s' allalaadimine aega jäänud:%s, kiirus:%s
fr: Téléchargement de « %s » durée : %s, vitesse : %s
ja: %s をダウンロード。残り時間:%s 速度:%s
nb: nedlasting av «%s» tid som gjenstår: %s, hastighet: %s
nl: Downloaden van `%s' tijd over:%s, snelheid:%s
pt_br: Download de '%s' Tempo Restante:%s, Velocidade:%s
ro: Se descarcă „%s” timp rămas: %s, viteză: %s
ru: Загрузка «%s» осталось времени: %s, скорость: %s
sk: Získavanie '%s' čas do konca: %s, rýchlosť: %s
sl: Prenos »%s« preostanek časa: %s, hitrost: %s
sr: Преузимање са `%s' време до краја:%s, брзина:%s
sv: Laddar ner paketlista "%s" återstående tid:%s, hastighet:%s
tr: '%s' indiriliyor Kalan Süre:%s , Hız:%s
uk: Отримуємо «%s» залишилось часу:%s, швидкість:%s

source: Download of `%s' speed:%s
ca: Baixada de «%s» velocitat:%s
cs: Stahování '%s' rychlost: %s
da: Hentning af `%s' hastighed:%s
de: Herunterladen von „%s“ Geschwindigkeit: %s
el: Λήψη του «%s» ταχύτητα:%s
es: Descarga de `%s' velocidad:%s
et: `%s' allalaadimine kiirus:%s
fr: Téléchargement de « %s » vitesse : %s
ja: %s をダウンロード。速度:%s
nb: nedlasting av «%s» hastighet: %s
nl: Downloaden van `%s' snelheid:%s
pt_br: Download de '%s' Velocidade:%s
ro: Se descarcă „%s” viteză: %s
ru: Загрузка «%s» скорость:%s
sk: Získavanie '%s' rýchlosťou: %s
sl: Prenos »%s« hitrost: %s
sr: Преузимање са `%s' брзина:%s
sv: Laddar ner paketlista "%s" hastighet:%s
tr: '%s' indiriliyor Hız:%s
uk: Отримання «%s» швидкість:%s

source: No active medium found. You must enable some media to be able to update them.
ca: No s'ha trobat cap mitjà actiu. Habiliteu alguns mitjans per poder actualitzar-los.
cs: Nebyl nalezen žádný aktivní zdroj. Aby bylo možné zdroje aktualizovat, musíte některé z nich povolit.
da: Intet aktivt medie blev fundet. Du skal aktivere nogen medier for at kunne opdatere dem.
de: Kein aktives Medium gefunden. Sie müssen Medien aktivieren, um diese aktualisieren zu können.
el: Δεν βρέθηκε ενεργοποιημένο μέσο. Πρέπει να ενεργοποιήσετε ορισμένα μέσα για να μπορείτε να τα ενημερώσετε.
es: No se encontró ningún medio activo. Debe habilitar algunos medios para poder actualizarlos.
et: Aktiivset andmekandjat ei leitud. Uuendamiseks tuleb andmekandja aktiveerida.
fr: Aucun média actif trouvé. Vous devez activer des médias afin de pouvoir les mettre à jour.
ja: 有効なメディアが見つかりません。更新するにはメディアを最低一つ有効にしてください。
nb: Fant ingen påslåtte medier. Du må slå på medier for å kunne oppdatere dem.
nl: Geen actief medium gevonden. U dient eerst enkele media te activeren om te kunnen bijwerken.
pt_br: Nenhuma Mídia ativa encontrada. Você deve habilitar alguma mídia para poder atualizá-la.
ro: Nu există medii active. Trebuie mai întîi să activați mediile pentru a le putea actualiza.
ru: Не найден активный источник. Источники необходимо включить, чтобы их можно было обновить.
sk: Nenájdený aktívny zdroj. Musíte povoliť nejaký zdroj aby Ste ho mohli aktualizovať.
sl: Nobenega aktivnega vira ni na voljo. Da bi lahko osvežili vire, jih morate aktivirati.
sr: Нису нађени медији који су активни. Морате их учинити доступним да би их могли надоградити.
sv: Inget aktivt media hittades. Du måste aktivera något media för att kunna uppdatera dem.
tr: Etkin kaynak bulunamadı. Güncelleyebilmek için bir kaç yazılım kaynağını etkinleştirmelisiniz.
uk: Не знайдено активного джерела. Потрібно його увімкнути, щоб мати можливість оновлювати.

source: Update media
ca: Actualitza els suports
cs: Aktualizovat zdroje
da: Opdater medie
de: Medien aktualisieren
el: Ενημέρωση των μέσων
es: Actualizar repositorios
et: Allikate uuendamine
eu: Eguneratu euskarriak
fr: Mise à jour des médias
ja: メディアを更新
nb: Oppdater medier
nl: Media verversen
pt_br: Atualização de Mídia
ro: Actualizare medii
ru: Обновить источник
sk: Aktualizácia zdroja
sl: Posodobi vire
sv: Uppdatera media
tr: Yazılım kaynağı Güncelle
uk: Оновити джерела

source: Media
ca: Suport
cs: Média
da: Medie
de: Medien
el: Μέσο
es: Medio
et: Andmekandjad
fr: Média
ja: メディア
pt_br: mídia
ro: Medii
ru: Носитель
sk: Zdroj
sl: Vir
sr: Медиј
tr: Ortam
uk: Джерело

source: &Select all
ca: &Selecciona-ho tot
cs: &Vybrat vše
da: &Vælg alle
de: Alle au&swählen
el: &Επιλογή όλων
es: &Seleccionar todo
et: &Vali kõik
eu: GGuztia hautatu
fr: Tout sélectionner
ja: すべて選択(&S)
nb: Velg alle
nl: Alles &selecteren
pt_br: &Selecionar Todos
ro: &Selectează tot
ru: &Выбрать все
sk: Vybrať všetko
sl: &Izberi vse
sv: &Välj alla
tr: &Tümünü Seç
uk: П&означити усі

source: &Update
ca: Act&ualitza
cs: &Obnovit
da: &Opdater
de: Akt&ualisieren
el: Ε&νημέρωση
es: Actu&Ualizar
et: &Uuenda
eu: &Eguneratu
fr: Mettre à jour
ja: 更新(&U)
nb: Oppdater
nl: Bijwer&ken
pt_br: &Atualizar
ro: Act&ualizează
ru: &Обновление
sk: Akt&ualizácia
sl: &Posodobi
sv: &Uppdatera
tr: &Güncelleme
uk: &Оновити

source: Unable to update medium; it will be automatically disabled. Errors: %s
ca: No s'ha pogut actualitzar el suport; es deshabilitarà automàticament. Errors: %s
cs: Nelze aktualizovat zdroj, bude automaticky vypnut. Chyby: %s
da: Kan ikke opdatere medie; det vil automatisk være deaktiveret. Fejl: %s
de: Kann das Medium nicht aktualisieren, es wird automatisch deaktiviert. Fehler: %s
el: Αδυναμία ενημέρωσης του μέσου. Θα απενεργοποιηθεί αυτόματα. Σφάλματα: %s
es: No se puede actualizar a medio, se deshabilitará automáticamente. Errores: %s
et: Andmekandja uuendamine nurjus; sellest loobutakse automaatselt. Tõrked: %s
fr: Impossible de mettre à jour le média, il sera automatiquement désactivé. Erreurs : %s
ja: メディアを更新できません。自動的に無効にします。 エラー: %s
nb: Kan ikke oppdatere mediet, det vil bli slått av automatisk. Feil: %s
nl: Niet in staat medium te verversen; deze wordt automatisch uitgeschakeld. Foutmeldingen: %s
pt_br: Incapaz de atualizar a Mídia; Sendo automaticamente desabilitada. Erros: %s
ro: Nu se poate actualiza mediul; acesta va fi dezactivat automat. Erori: %s
ru: Не удаётся обновить источник, он будет автоматически отключён. Ошибки: %s
sk: Nie je možné aktualizovať zdroj; bude automaticky zakázaný. Chyba: %s
sl: Ni mogoče posodobiti vira; zato bo samodejno onemogočen. Napake: %s
sr: Не могу да надоградим медиј, он ће бити аутоматски искључен. Грешке: %s
sv: Kan inte uppdatera media; det kommer att inaktiveras automatiskt. Fel: %s
tr: Güncelleme başarısız oldu; bu kaynak otomatik olarak devredışı bırakılacak. Hatalar: %s
uk: Неможливо оновити джерело; його буде автоматично вимкнено. Помилки: %s

source: I need to access internet to get the mirror list. Please check that your network is currently running. Is it ok to continue?
ca: Cal accedir a Internet per a obtenir la llista de rèpliques. Comproveu que la xarxa està activa. Voleu continuar?
cs: Je třeba připojit se k internetu a stáhnout seznam zrcadel. Ověřte, prosím, že je připojení k síti v pořádku. Může se pokračovat?
da: Jeg skal have adgang til internet for at hente spejllisten. Kontrollér venligst at dit netværk kører i øjeblikket. Er det OK at fortsætte?
de: Zugang zum Internet wird benötigt, um die Spiegel-Serverliste zu bekommen. Stellen Sie sicher, dass Ihr Netzwerk läuft. Fortfahren?
el: Χρειάζομαι πρόσβαση στο διαδίκτυο για να πάρω την λίστα με τους καθρεπτισμούς Παρακαλώ ελέγξτε ότι το δίκτυό σας είναι σε λειτουργία. Να συνεχίσω;
es: Necesito acceder a Internet para obtener la lista de servidores espejo. Por favor compruebe que la red está funcionando actualmente. ¿Desea continuar?
et: Peeglite nimekirja hankimiseks on vajalik internetiühendus. Palun kontrollige, et internetiühendus töötab. Kas jätkata?
fr: J'ai besoin d'accéder à Internet afin d'obtenir la liste des miroirs. Veuillez vérifier que le réseau fonctionne. Êtes-vous d'accord pour continuer ?
ja: ミラーの一覧を取得するためにインターネットにアクセスする必要があります。 ネットワークが動作しているかを確認してください。 続行してもよろしいですか?
nb: Jeg må koble meg til Internett for å få lastet ned lista med speil. Kontroller at nettverket er tilgjengelig. Er det greit å fortsette?
nl: Toegang tot het internet is nodig om de mirrors-lijst op te halen. Controleer of uw netwerk momenteel draait. Wilt u verder gaan?
pt_br: Eu preciso acessar internet para obter a lista de mídias. Certifique-se de que está conectado à Internet. Deseja Continuar?
ro: Trebuie accesat Internetul pentru a obține lista oglinzilor. Verificați dacă rețeaua funcționează corect. Se poate continua?
ru: Необходимо подключиться к Интернету, чтобы загрузить список зеркал. Проверьте, чтобы сетевое подключение было активным. Продолжить?
sk: Je potrebné pristupovať na internet aby bolo možné získať zoznam zrkadlových serverov. Skontrolujte či je sieť funkčná. Je možné pokračovať?
sl: Za prenos seznama zrcalnih strežnikov je potreben internetni dostop. Preverite, da imate vzpostavljeno omrežno povezavo. Nadaljevanje?
sr: Морате да имате приступ интернету би добио-ла листу сервера ( мирора ). Проверите да ли је ваша конекција фукционална. Да ли је У реду да наставим?
sv: Jag behöver få tillgång till internet för att hämta spegellistan. Kontrollera att ditt nätverk fungerar. Är det OK att fortsätta?
tr: Yansı listesini almak için İnternet'e bağlı olmam gerekiyor. Lütfen ağ bağlantısının çalışıp çalışmadığından emin olun. Devam etmek için her şey tamam mı?
uk: Мені потрібно мати доступ до інтернету, щоб отримати перелік дзеркал. Будь ласка, перевірте, чи з’єднано ваш комп’ютер з інтернетом. Продовжити?
