Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: If you need a proxy, enter the hostname and an optional port (syntax: <proxyhost[:port]>):
ca: Si vostè necessita un proxy, introduïu el nom d'amfitrió i un port opcional (sintaxi: <proxyhost:[:port]>):
cs: Pokud potřebujete proxy, zadejte název počítače a volitelně port (ve tvaru <proxyhost[:port]>):
da: Hvis du har brug for en proxy, skal du indtaste værtsnavnet og eventuelt en port (syntaks: <proxyvært[:port]>):
de: Falls Sie einen Proxy verwenden müssen, geben Sie dessen Rechnernamen/IP und falls nötig auch den Port an (Syntax: <Proxyrechner[:Port]>):
el: Εάν χρειάζεστε ένα διαμεσολαβητή, εισάγετε το όνομα υπολογιστή και μια προαιρετική θύρα (σύνταξη: <proxyhost[:port]>):
es: Si necesita un proxy, escriba el nombre del equipo y un puerto opcional (sintaxis: <proxyhost[:port]>):
et: Kui vajate puhverserverit, sisestage masina nimi ja võimalusel port (süntaks: <puhverserver[:port]>):
eu: Proxy bat behar baduzu, sartu ostalari-izena eta aukerako ataka (sintaxia: <proxyostalaria[:ataka]>):
fr: Si vous avez besoin d'utiliser un serveur mandataire, veuillez entrer le nom de la machine et un port optionnel (la syntaxe est : <nommachine[:port]>) :
ja: プロキシが必要な場合、ホスト名と任意でポートを入力してください (書式: <プロキシ ホスト[:ポート]>):
nb: Hvis du trenger en mellomtjener, skriv inn vertsnavnet og en port (syntaks: <mellomtjener-vert[:port]>):
nl: Indien u een proxy nodig heeft, geef dan de hostnaam en, optioneel, een poort (syntax: <proxyhost[:port]>):
pt_br: Se você precisar de um proxy, informe o servidor e a porta (sintaxe: <servidorproxy[:porta]>):
ro: Dacă este nevoie de proxy, introduceți numele gazdei și opțional un port (sintaxă: <gazdăproxy[:port]>):
ru: Если требуется прокси, введите имя сервера и, при необходимости, порт (синтаксис: <прокси-сервер[:порт]>):
sk: Ak potrebujete proxy, zadajte meno hostiteľa a voliteľne aj port (syntax: <adresaproxy[:port]>):
sl: Če potrebujete posredniški strežnik (proxy), vpišite ime gostitelja in vrata (primer: <ime gostitelja[:vrata]>):
sr: Ако Вам је потребan прокси, унесите име домаћина и опциони порт (синтакса: <proxyhost[:port]>):
sv: Om du behöver en proxy, ange värddatornamnet och en valfi port (syntax: <proxyhost[:port]>):
tr: Bir vekil sunucuya ihtiyacınız varsa makine adı ve isteğe bağlı bağlanma noktasını girin (söz dizimi:<vekil sunucu[:bağlanma noktası]>):
uk: Якщо вам потрібен проксі, введіть його назву і порт (необов'язково) (синтаксис: <назва[:порт]>):

source: Enable proxy
ca: Habilita el servidor intermediari
cs: Povolit proxy
da: Aktivér proxy
de: Proxy aktivieren
el: Ενεργοποίηση της χρήσης διαμεσολαβητή
es: Habilitar proxy
et: Puhverserveri lubamine
eu: Proxy-a gaitu
fr: Activer un serveur mandataire
ja: プロキシを有効にする
nb: Aktiver mellomtjener
nl: Proxy inschakelen
pt_br: Ativar proxy
ro: Activează proxy
ru: Разрешить прокси
sk: Povoliť proxy
sl: Omogoči posredniški strežnik
sr: Укључи прокси
sv: Aktivera proxy
tr: Vekili etkinleştir
uk: Увімкнути проксі

source: Proxy hostname:
ca: Nom d'amfitrió del servidor intermediari:
cs: Název počítače proxy:
da: Proxy-værtsnavn:
el: Όνομα υπολογιστή διαμεσολαβητή:
es: Nombre de equipo proxy:
et: Puhverserveri masinanimi:
eu: Proxy-aren ostalari-izena:
fr: Nom du serveur mandataire :
ja: プロキシのホスト名:
nb: Mellomtjenervertsnavn:
nl: Proxy-hostnaam:
pt_br: Servidor proxy:
ro: Nume proxy:
ru: Имя прокси-сервера:
sk: Hostiteľ proxy:
sl: Gostiteljsko ime posredniškega strežnika (hostname):
sr: Име прокси домаћина:
sv: Proxyvärddatornamn:
tr: Vekil sunucu adı:
uk: Назва проксі:

source: You may specify a username/password for the proxy authentication:
ca: Podeu especificar un nom d'usuari / contrasenya per a l'autentificació de proxy:
cs: Pro ověření přístupu k proxy lze zadat uživatelské jméno a heslo:
da: Du kan angive et brugernavn/adgangskode til autentifikation af proxy:
de: Sie können auch einen Benutzernamen und Passwort für die Proxyauthentifizierung angeben:
el: Μπορείτε να ορίσετε ένα χρήστη/κωδικό πρόσβασης για την ταυτοποίηση στο διαμεσολαβητή:
es: Puede especificar un usuario/contraseña para la autenticación de proxy
et: Puhverserveri autentimiseks oleks tulus määrata kasutajanimi ja parool:
eu: Erabiltzailea/pasahitza zehatz dezakezu proxy-ren autentifikaziorako:
fr: Vous pouvez spécifier un nom d'utilisateur/mot de passe pour la connexion au serveur mandataire :
ja: プロキシの認証用にユーザ名/パスワードを指定することができます:
nb: Du kan angi et brukernavn/passord for autentisering til mellomtjeneren:
nl: U kunt een gebruikersnaam/wachtwoord aangeven voor de proxy-aanmelding:
pt_br: Você pode especificar um usuário e senha para autenticação no proxy:
ro: Puteți specifica un utilizator/parolă pentru autentificarea la proxy:
ru: Можно указать пользователя/пароль для аутентификации на прокси-сервере:
sk: Môžete zadať užívateľské meno/heslo pre proxy autentifikáciu:
sl: Lahko določite uporabniško_ime/geslo za overjanje na posredniškem strežniku:
sr: Можете да подесите корисника/лозинку за идентификацију проксија:
sv: Du kan specificera ett användarnamn/lösenord för proxyautentiseringen:
tr: Vekil sunucu kimlik denetimi için kullanıcı adı/parola belirtebilirsiniz:
uk: Ви можете встановити користувача/пароль для розпізнавання проксі:

source: User:
ca: Usuari:
cs: Uživatel:
da: Bruger:
de: Benutzer:
el: Χρήστης:
es: Usuario:
et: Kasutaja:
eu: Erabiltzailea:
fr: Utilisateur :
ja: ユーザ:
nb: Bruker:
nl: Gebruiker:
pt_br: Usuario:
ro: Utilizator:
ru: Пользователь:
sk: Používateľ :
sl: Uporabnik:
sr: Корисник:
sv: Användare:
tr: Kullanıcı :
uk: Користувач:

source: Cancel
ca: Cancel·la
cs: Storno
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Loobu
eu: Utzi
fr: Annuler
ja: キャンセル
nb: Avbryt
nl: Annuleren
pt_br: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Поништи
sv: Avbryt
tr: İptal
uk: Скасувати

source: Add a parallel group
ca: Afegeix un grup paral·lel
cs: Přidat paralelní skupinu
da: Tilføj en parallel gruppe
de: Parallelgruppe hinzufügen
el: Προσθήκη μιας παράλληλης ομάδας
es: Agregar un grupo paralelo
et: Paralleelgrupi lisamine
eu: Gehitu talde paraleloa
fr: Ajouter un groupe parallèle
ja: パラレル グループを追加
nb: Legg til en parallellgruppe
nl: Parallelle groep toevoegen
pt_br: Adicionar um grupo paralelo
ro: Adăugați un grup paralel
ru: Добавить параллельную группу
sk: Pridať paralelnú skupinu
sl: Dodaj vzporedno skupino
sr: Додај паралелну групу
sv: Lägg till en parallell grupp
tr: Bir paralel grup ekle
uk: Додати паралельну групу

source: Edit a parallel group
ca: Edita un grup paral·lel
cs: Upravit paralelní skupinu
da: Rediger en parallel gruppe
de: Parallelgruppe bearbeiten
el: Επεξεργασία μιας παράλληλης ομάδας
es: Editar un grupo paralelo
et: Paralleelgrupi muutmine
eu: Editatu talde paraleloa
fr: Éditer un groupe parallèle
ja: パラレル グループを編集
nb: Endre en parallellgruppe
nl: Parallelle groep bewerken
pt_br: Editar um grupo paralelo
ro: Editați un grup paralel
ru: Редактировать параллельную группу
sk: Upraviť paralelnú skupinu
sl: Uredi vzporedno skupino
sr: Измени паралелну групу
sv: Redigera en parallell grupp
tr: Bir paralel grubu düzenle
uk: Редагувати паралельну групу

source: Add a medium limit
ca: Afegeix la limitació d'un suport
cs: Přidat omezení zdroje
da: Tilføj en mediebegrænsning
de: Mediumbeschränkung hinzufügen
el: Προσθήκη ενός ορίου μέσων
es: Agregar un límite de medio
et: Andmekandja limiidi lisamine
eu: Gehitu euskarriaren muga
fr: Ajouter une limitation de média
ja: メディアの制限を追加
nb: Legg til en mediegrense
nl: Medium limiet toevoegen
pt_br: Adicionar um limite para mídia
ro: Adăugați o limită mediului
ru: Добавить предел источника
sk: Pridať limit média
sl: Dodaj omejitev vira
sr: Додај лимит за медиј
sv: Lägg till en mediagräns
tr: Bir yazılım kaynağı sınırlaması ekle
uk: Додати обмеження джерела

source: Choose a medium to add to the media limit:
ca: Trieu un mitjà per afegir al límit dels mitjans:
cs: Vyberte zdroj k přidání do omezení zdrojů:
da: Vælg et medie som skal tilføjes til mediebegrænsningen:
de: Wähle ein Medium um es zur Medienbeschränkung hinzuzufügen:
el: Επιλέξτε ένα μέσο για προσθήκη στο όριο μέσων:
es: Seleccionar un medio para agregar el límite de medios:
et: Valige andmekandja andmekandjate limiiti lisamiseks:
eu: Hautatu euskarri bat euskarrien mugan gehitzeko:
fr: Choisissez un média pour l'inclure dans la limitation :
ja: メディアの制限に追加するメディアを選択してください:
nb: Velg et medie for å legge til i mediegrensen:
nl: Kies een medium om toe te voegen in de media limiet:
pt_br: Escolha a mídia para adicionar limite:
ro: Selectați un mediu pentru adăugare la limita mediilor:
ru: Выберите источник для установки его предела:
sk: Vyberte si médium pre pridanie k obmedzeným zdrojom:
sl: Izberite vir, ki ga želite dodati med omejene vire:
sr: Изаберите медиј за додавање у лимит за медије:
sv: Välj ett media som ska läggas till i mediagränsen:
tr: Sınırlama konulacak yazılım kaynağını seçiniz:
uk: Виберіть джерело, щоб додати в перелік джерел:

source: Add a host
ca: Afegeix un amfitrió
cs: Přidat počítač
da: Tilføj en vært
de: Einen Host hinzufügen
el: Προσθήκη ενός υπολογιστή
es: Agregar un equipo
et: Serveri lisamine
eu: Gehitu ostalari bat
fr: Ajouter un hôte
ja: ホストを追加
nb: Legg til en vert
nl: Een host toevoegen
pt_br: Adicionar um host
ro: Adăugați o gazdă
ru: Добавить хост
sk: Pridať hostiteľa
sl: Dodajanje gostitelja
sr: Додај домаћина:
sv: Lägg till en värddator
tr: Bir makine Ekle
uk: Додати вузол

source: Type in the hostname or IP address of the host to add:
ca: Introduïu el nom o bé l'adreça IP de l'amfitrió que voleu afegir:
cs: Zadejte název nebo IP adresu počítače, který se má přidat:
da: Indtast værtsnavnet eller værtens IP-adresse der skal tilføjes:
de: Geben Sie den Hostnamen oder die IP-Adresse des Hosts an, den Sie hinzufügen möchten:
el: Εισάγετε το όνομα του υπολογιστή ή τη διεύθυνση IP του υπολογιστή προς προσθήκη:
es: Escriba el nombre o la dirección IP del equipo a agregar:
et: Kirjutage lisatava serveri masinanimi või IP-aadress:
eu: Idatzi gehitu beharreko ostalariaren ostalari-izena edo IP helbidea:
fr: Entrez le nom ou l'adresse IP de l'hôte à ajouter :
ja: 追加するホストのホスト名もしくは IP アドレスを入力してください:
nb: Skriv inn vertnavnet eller IP-adressen til verten som skal legges til:
nl: Type de hostnaam of IP adres in van de toe te voegen host:
pt_br: Digite o nome do host ou endereço IP que deseja adicionar:
ro: Introduceți numele sau adresa IP a gazdei ce va fi adăugată:
ru: Введите имя добавляемого сервера или его IP-адрес:
sk: Zadajte meno alebo IP adresu hostiteľa ktorého chcete pridať:
sl: Vpišite ime ali naslov IP gostitelja, ki ga dodajate:
sr: Унесите име домаћина или IP адресу домаћина за додавање:
sv: Skriv in namnet på värddatorn eller IP-adressen för värddatorn att lägga till:
tr: Eklenecek makinenin adını veya IP adresini girin:
uk: Введіть назву або IP-адресу вузла мережі, який слід додати:

source: Editing parallel group "%s":
ca: Editant grup paral·lel "%s":
cs: Upravuje se paralelní skupina "%s":
da: Redigerer parallelgruppe "%s":
de: Bearbeite Parallelgruppe „%s“:
el: Επεξεργασία της παράλληλης ομάδας «%s»:
es: Editando el grupo paralelo "%s":
et: Paralleelgrupi "%s" muutmine:
eu: "%s" talde paraleloa editatzen:
fr: Édition du groupe parallèle « %s » :
ja: パラレル グループ "%s" を編集しています:
nb: Endrer parallellgruppe «%s»:
nl: Bewerken van parallelle groep "%s":
pt_br: Editando o grupo paralelo "%s":
ro: Se editează grupul paralel „%s”:
ru: Редактирование параллельной группы «%s»:
sk: Úprava paralelnej skupiny "%s":
sl: Urejanje vzporedne skupine »%s«:
sr: Измени паралелну групу "%s":
sv: Redigerar parallell grupp "%s":
tr: "%s" paralel grubu düzenleniyor :
uk: Редагування паралельної групи «%s»:

source: Group name:
ca: Nom del grup:
cs: Název skupiny:
da: Gruppenavn:
de: Gruppenname:
el: Όνομα ομάδας:
es: Nombre del grupo:
et: Grupi nimi:
eu: Talde izena:
fr: Nom du groupe :
ja: グループ名:
nb: Gruppenavn:
nl: Groepsnaam:
pt_br: Nome do Grupo:
ro: Nume grup:
ru: Название группы:
sk: Meno skupiny:
sl: Ime skupine:
sr: Име групе:
sv: Gruppnamn:
tr: Grup adı:
uk: Назва групи:

source: Protocol:
cs: Protokol:
da: Protokol:
de: Protokoll:
el: Πρωτόκολλο:
es: Protocolo:
et: Protokoll:
eu: Protokoloa:
fr: Protocole :
ja: プロトコル:
nb: Protokoll:
pt_br: Protocolo:
ru: Протокол:
sk: Protokol:
sl: Protokol:
sr: Протокол:
sv: Protokoll:
tr: Protokol:
uk: Протокол:

source: Media limit:
ca: Límit del mitjà:
cs: Omezení zdroje:
da: Mediegrænse:
de: Medienbeschränkung:
el: Όριο μέσων:
es: Límite de medios:
et: Andmekandja limiit:
eu: Euskarrien muga:
fr: Limiter aux médias :
ja: メディアの制限:
nb: Mediegrense:
nl: Medialimiet:
pt_br: Limite de mídia:
ro: Limita mediilor:
ru: Предел источника:
sk: Limit zdroja:
sl: Omejitev virov:
sr: Лимит медија:
sv: Mediagräns:
tr: Yazılım kaynağı sınırlaması:
uk: Обмеження джерел:

source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Agregar
et: Lisa
eu: Gehitu
fr: Ajouter
ja: 追加
nb: Legg til
nl: Toevoegen
pt_br: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sl: Dodajanje
sr: Додај
sv: Lägg till
tr: Ekle
uk: Додати

source: Remove
ca: Suprimeix
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
et: Eemalda
eu: Kendu
fr: Supprimer
ja: 削除
nb: Fjern
nl: Verwijderen
pt_br: Remover
ro: Înlătură
ru: Удалить
sk: Odstrániť
sl: Odstranjevanje
sr: Уклони
sv: Ta bort
tr: Kaldır
uk: Вилучити

source: Hosts:
ca: Amfitrions:
cs: Počítače:
da: Værter:
el: Υπολογιστές:
es: Equipos:
et: Serverid:
eu: Ostalariak:
fr: Hôtes :
ja: ホスト:
nb: Verter:
ro: Gazde:
ru: Серверы:
sk: Hostitelia:
sl: Gostitelji:
sr: Домаћини:
sv: Värddatorer:
tr: Makineler:
uk: Вузли:

source: Configure parallel urpmi (distributed execution of urpmi)
ca: Configura urpmi paral·lel (execució distribuïda d'urpmi)
cs: Nastavit paralelní urpmi (distribuované spouštění urpmi)
da: Konfigurér parallel urpmi (distribueret eksekvering af urpmi)
de: Paralleles urpmi einrichten (verteilte Ausführung von urpmi)
el: Ρύθμιση της urpmi σε παράλληλη λειτουργία (κατανεμημένη εκτέλεση του urpmi)
es: Configurar urpmi paralelo (ejecución distribuida de urpmi)
et: Paralleel-uprmi seadistamine (urpmi jagatud käivitamine)
eu: Konfiguratu urpmi paraleloa (urpmi-ren exekutatze banatua)
fr: Configuration d'urpmi en mode parallèle (exécution distribuée)
ja: パラレル urpmi を設定 (urpmi の複数マシン実行)
nb: Sett opp parallell-urpmi (distribuert kjøring av urpmi)
nl: parallel urpmi configureren (gespreide uitvoering van urpmi)
pt_br: Configurar urpmi paralelo (execução distribuída de urpmi)
ro: Configurare urpmi paralel (execuție distribuită de urpmi)
ru: Настроить параллельный urpmi (распределённое выполнение urpmi)
sk: Konfigurácia paralelného urpmi (distribuované spúšťanie urpmi)
sl: Nastavi vzporedni urpmi (razpršeno izvajanje za urpmi)
sr: Подесите паралелни urpmi (дистрибуирано покретање urpmi-ја)`
sv: Ställ in parallell urpmi (distribuerad körning av urpmi)
tr: Ortak urpmi yapılandırılması (urpmi' nin dağıtılmış çalıştırılması)
uk: Налаштувати паралельний urpmi (розподілене виконання urpmi)

source: Protocol
cs: Protokol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
es: Protocolo
et: Protokoll
eu: Protokoloa
fr: Protocole
ja: プロトコル
nb: Protokoll
pt_br: Protocolo
ru: Протокол
sk: Protokol
sl: Protokol
sr: Протокол
sv: Protokoll
tr: Protokol
uk: Протокол

source: Media limit
ca: Límit del suport
cs: Omezení zdroje
da: Mediegrænse
de: Medienbeschränkung
el: Όριο μέσων
es: Límite de medios
et: Andmekandjate limiit
eu: Euskarrien muga
fr: Limiter aux médias :
ja: メディアの制限
nb: Mediegrense
nl: Media limiet
pt_br: Limite de mídia
ro: Limită medii
ru: Предел источника
sk: Limit zdroja
sl: Omejitev vira
sr: Лимит медија:
sv: Mediagräns
tr: Yazılım kaynağı sınırlaması
uk: Обмеження джерел

source: Command
ca: Ordre
cs: Příkaz
da: Kommando
de: Befehl
el: Εντολή
es: Comando
et: Käsk
eu: Komandoa
fr: Commande
ja: コマンド
nb: Kommando
nl: Opdracht
pt_br: Comando
ro: Comandă
ru: Команда
sk: Príkaz
sl: Ukaz
sr: Команда
sv: Kommando
tr: Komut
uk: Команда

source: Edit...
ca: Edita...
cs: Upravit...
da: Rediger...
de: Bearbeiten...
el: Επεξεργασία...
es: Editar..
et: Muuda...
eu: Editatu...
fr: Éditer…
ja: 編集...
nb: Rediger …
nl: Bewerken...
pt_br: Editando...
ro: Editare...
ru: Редактировать...
sk: Upraviť...
sl: Uredi ...
sr: Измени...
sv: Redigera...
tr: Düzenle...
uk: Змінити…

source: Add...
ca: Afegeix...
cs: Přidat...
da: Tilføj...
de: Hinzufügen...
el: Προσθήκη...
es: Agregar...
et: Lisa...
eu: Gehitu...
fr: Ajouter…
ja: 追加...
nb: Legg til …
nl: Toevoegen...
pt_br: Adicionando...
ro: Adăugare...
ru: Добавить...
sk: Pridať...
sl: Dodaj ...
sr: Додај...
sv: Lägg till...
tr: Ekle...
uk: Додати…

source: Manage keys for digital signatures of packages
ca: Gestiona claus per a signatures digitals de paquets
cs: Správa klíčů pro digitální podpisy balíčků
da: Administrér nøgler til digitale underskrifter af pakker
de: Schlüssel für digitale Signaturen von Paketen verwalten
el: Διαχείριση των κλειδιών των ψηφιακών υπογραφών των πακέτων
es: Administrar llaves para las firmas digitales de paquetes
et: Pakettide digitaalsignatuuride võtmete haldamine
eu: Kudeatu paketeen sinadura digitalerako gakoak
fr: Gérer les clés de signature numérique des paquetages
ja: パッケージのデジタル署名用の鍵を管理します
nb: Håndter nøkler for digitale signaturer av pakker
nl: Beheer sleutels voor digitale ondertekening van pakketten
pt_br: Gerencia chaves para assinatura digital dos programas
ro: Gestionați cheile pentru semnăturile digitale ale pachetelor
ru: Управление ключами для цифровых подписей пакетов
sk: Správa kľúčov pre elektronické podpisy balíkov
sl: Upravljanje s ključi digitalnih podpisov paketov
sr: Управља кључевима за дигиталне потписе пакета
sv: Hantera nycklar för digitala signaturer av paket
tr: Paketlerin dijital imza anahtarlarını yönet
uk: Керування ключами для цифрового підписування пакунків

source: Medium
ca: Suport
cs: Střední
da: Medie
el: Μεσαίο
es: Medio
et: Andmekandja
eu: Euskarria
fr: Média
ja: メディア
pt_br: Mídia
ro: Mediu
ru: Источник
sk: Stredná
sl: Vir
sr: Медиј
sv: Media
tr: Yazılım kaynağı
uk: Джерело

source: Keys
ca: Claus
cs: Klíče
da: Nøgler
de: Schlüssel
el: Κλειδιά
es: Llaves
et: Võtmed
eu: Gakoak
fr: Clés
ja: 鍵
nb: Nøkler
nl: Sleutels
pt_br: Chaves
ro: Cheie
ru: Ключи
sk: Kľúče
sl: Ključi
sr: Кључеви
sv: Nycklar
tr: Anahtarlar
uk: Ключі

source: no name found, key doesn't exist in rpm keyring!
ca: Cap nom trobat, la clau no existeix en el clauer rpm!
cs: název nenalezen, klíč není v seznamu klíčů RPM!
da: intet navn fundet, nøgle findes ikke i rpm-nøglering!
de: kein Name gefunden, der Schlüssel existiert nicht im RPM Schlüssel-Ring!
el: δε βρέθηκε όνομα, το κλειδί είναι άγνωστο στην rpm
es: no se encontró un nombre, ¡la llave no existe en el llavero rpm!
et: nime ei leitud, võtit ei ole rpm-i võtmerõngas!
eu: ez da izenik aurkitu, gako hori ez dago rpm gako-sortan!
fr: aucun nom trouvé, la clé est inconnue de rpm !
ja: 名前が見つかりません。RPM キーリング内に鍵が存在しません!
nb: ingen navn funnet, nøkkel eksisterer ikke i rpm-nøkkelringen.
nl: Geen naam gevonden, de sleutel is niet aanwezig aan de rpm-sleutelbos!
pt_br: nome não encontrado, chave não existe na lista de chaves do rpm!
ro: nu s-a găsit numele, cheia nu există în portcheiul rpm!
ru: имя не найдено, ключ отсутствует в rpm keyring!
sk: žiadne meno nebol nájdené, kľúč neexistuje na rpm zväzku kľúčov!
sl: ni mogoče najti nobenega imena, ključ v zbirki ključev rpm ne obstaja!
sr: име није пронађено, кључ не постоји у rpm привеску!
sv: inget namn hittat, nyckeln finns inte i RPM-nyckelringen!
tr: ad bulunmadı, anahtar rpm anahtarlığında yok!
uk: назви не знайдено, ключа немає в сховищі ключів rpm!

source: Add a key
ca: Afegeix una clau
cs: Přidat klíč
da: Tilføj en nøgle
de: Schlüssel hinzufügen
el: Προσθήκη ενός κλειδιού
es: Agregar una llave
et: Võtme lisamine
eu: Gehitu gakoa
fr: Ajouter une clé
ja: 鍵を追加
nb: Legg til en nøkkel
nl: Een sleutel toevoegen
pt_br: Adicionando uma chave
ro: Adaugă o cheie
ru: Добавить ключ
sk: Pridať kľúč
sl: Dodaj ključ
sr: Додај кључ
sv: Lägg till en nyckel
tr: Bir anahtar ekle
uk: Додати ключ

source: Choose a key to add to the medium %s
ca: Escolliu una clau per afegir al suport %s
cs: Vyberte klíč pro připojení ke zdroji %s
da: Vælg en nøgle som skal tilføjes til mediet %s
de: Wählen Sie einen Schlüssel, für das Medium %s
el: Επιλέξτε ένα κλειδί για να προστεθεί στο μέσο %s
es: Seleccionar una llave para agregar el medio %s
et: Võtme valimine andmekandjale %s lisamiseks
eu: Hautatu %s euskarriari gehitu beharreko gakoa
fr: Choisissez une clé à ajouter au média %s
ja: メディア %s に追加する鍵を選択してください
nb: Velg en nøkkel for å legge til mediet %s
nl: Kies een sleutel voor het medium %s
pt_br: Escolha a chave para adicionar a mídia %s
ro: Alegeți o cheie pentru a o adăuga mediului %s
ru: Выберите ключ для добавления к источнику %s
sk: Vyberte si kľúč na pridanie ku zdroju %s
sl: Izberite ključ za dodajanje viru %s
sr: Изаберите кључ за додавање медијуму %s
sv: Välj en nyckel för att lägga till media %s
tr: %s kaynağına eklemek için bir anahtar seçin
uk: Виберіть ключ, щоб додавати до запису джерела %s

source: Remove a key
ca: Suprimeix una clau
cs: Odebrat klíč
da: Fjern en nøgle
de: Schlüssel entfernen
el: Αφαίρεση ενός κλειδιού
es: Quitar una llave
et: Võtme eemaldamine
eu: Kendu gako bat
fr: Supprimer une clé
ja: 鍵を削除
nb: Fjern en nøkkel
nl: Verwijder een sleutel
pt_br: Removendo uma chave
ro: Înlătură o cheie
ru: Удалить ключ
sk: Odstrániť kľúč
sl: Odstrani ključ
sr: Уклони кључ
sv: Ta bort en nyckel
tr: Bir anahtar kaldır
uk: Вилучити ключ

source: Are you sure you want to remove the key <br>%s<br> from medium %s?<br>(name of the key: %s)
cs: Opravdu chcete odebrat klíč <br>%s<br> ze zdroje %s?<br>(název klíče je: %s)
da: Er du sikker på, at du vil fjerne nøglen <br>%s<br> fra mediet %s?<br>(nøglens navn: %s)
de: Sind Sie sicher, dass Sie den Schlüssel <br>%s<br> vom Medium %s <br>entfernen wollen? (Name des Schlüssels: %s)
el: Είστε βέβαιος-η για την αφαίρεση του κλειδιού <br>%s<br> από το μέσο %s;<br>(το όνομα του κλειδιού: %s)
es: ¿Está seguro de que desea quitar la llave %s del medio %s? (nombre de la llave: %s)
et: Kas tõesti eemaldada võti <br>%s<br> andmekandjalt %s?<br>(võtme nimi: %s)
eu: Ziur zaude <br>%s<br> gakoa %s<br> euskarritik kendu nahi duzula? (gakoaren izena: %s)
fr: Voulez-vous vraiment supprimer la clé %s du média %s ? (nom de la clé : %s)
ja: 鍵 <br>%s<br> をメディア %s から本当に削除しますか?<br>(鍵の名前: %s)
nb: Er du sikker på at du vil fjerne nøkkelen %s fra medium %s? (navn på nøkkelen: %s)
nl: Weet u zeker dat u sleutel <br>%s<br> van medium %s?<br> wilt verwijderen?<br>(sleutelnaam: %s)
pt_br: Tem certeza que quer remover as chave %s da mídia %s (nome da chave: %s)
ro: Sigur doriți să înlăturați cheia <br>%s<br> de pe mediul %s?<br>(numele cheii: %s)
ru: Удалить ключ <br>%s<br> из источника %s?<br>? (имя ключа: %s)
sk: Ste si istí, že chcete odstrániť kľúč <br>%s<br> zo zdroja %s?<br> (meno kľúča: %s)
sl: Ali ste prepričani, da želite odstraniti ključ <br>%s<br> za vir %s?<br> (ime ključa: %s)
sr: Да ли сте сигурни да желите да уклоните кључ <br>%s<br> за медиј %s?<br>(име кључа: %s)
sv: Är du säker på att du vill ta bort nyckeln <br>%s<br> från media %s?<br>(nyckelns namn: %s)
tr: <br>%s<br> anahtarını, %s kaynağından kaldırmak istediğinize emin misiniz?<br>(Anahtarın adı: %s)
uk: Ви справді хочете вилучити ключ <br>%s<br> із запису джерела %s?<br>(назва ключа: %s)
