Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Adding user: %s
ca: S'està afegint l'usuari: %s
cs: Přidává se uživatel: %s
da: Tilføjer bruger: %s
de: Benutzer hinzufügen: %s
el: Προσθήκη του χρήστη: %s
es: Agregando usuario: %s
et: Kasutaja lisamine: %s
eu: Erabiltzailea eransten: %s
fr: Ajout de l'utilisateur : %s
ja: ユーザを追加しています: %s
nb: Legger til bruker: %s
nl: Bezig met toevoegen gebruiker: %s
pt_br: Adicionando Usuario: %s
ro: Se adaugă utilizatorul: %s
ru: Добавляется пользователь: %s
sk: Pridávanie používateľa: %s
sl: Dodajanje uporabnika: %s
sr: Додајем корисника: %s
sv: Lägger till användare: %s
tr: Eklenen kullanıcı: %s
uk: Додаємо користувача: %s

source: User Name
ca: Nom d'usuari:
cs: Jméno uživatele
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
et: Kasutajanimi
eu: Erabiltzaile Izena
fr: Nom d'utilisateur
ja: ユーザ名
nb: Brukernavn
nl: Gebruikersnaam
pt_br: Nome de Usuário
ro: Nume utilizator
ru: Имя пользователя
sk: Používateľské meno
sl: Uporabniško ime
sr: Корисничко Име
sv: Användarnamn
tr: Kullanıcı Adı
uk: Ім'я користувача

source: User ID
ca: ID d'usuari
cs: ID Uživatele
da: Bruger-ID
de: Benutzer-ID
el: Αναγνωριστικό χρήστη
es: ID de usuario
et: Kasutaja ID
eu: Erabiltzaile ID
fr: Identifiant de l'utilisateur
ja: ユーザ ID
nb: Bruker-ID
nl: Gebruikers-ID
pt_br: ID do usuário
ro: ID utilizator
ru: ID пользователя
sk: ID používateľa
sl: ID uporabnika
sr: Корисников ID
sv: Användar-id
tr: Kullanıcı Kimliği
uk: Ід. користувача

source: Primary Group
ca: Grup primari
cs: Hlavní skupina
da: Primær gruppe
de: Primärgruppe
el: Πρωτεύουσα ομάδα
es: Grupo primario
et: Esmane grupp
eu: Talde Primarioa
fr: Groupe principal
ja: プライマリ グループ
nb: Primærgruppe
nl: Primaire groep
pt_br: Grupo Primario
ro: Grup principal
ru: Главная группа
sk: Primárna skupina
sl: Primarna skupina
sr: Примарна Група
sv: Primär grupp
tr: Birincil Grup
uk: Основна група

source: Full Name
ca: Nom complet
cs: Celý název
da: Fulde navn
de: Vollständiger Name
el: Πλήρες όνομα
es: Nombre completo
et: Täisnimi
eu: Izen Osoa
fr: Nom complet
ja: フル ネーム
nb: Fullt navn
nl: Volledige naam
pt_br: Nome Completo
ro: Nume complet
ru: Полное имя
sk: Celé meno
sl: Polno ime
sr: Пуно Име
sv: Fullständigt namn
tr: Tam Adınız
uk: Ім’я повністю

source: Login Shell
ca: Intèrpret d'ordres per a l'entrada
cs: Přihlašovací shell
da: Login-skal
el: Κέλυφος σύνδεσης
es: Consola de login
et: Kasutatav shell
eu: Erregistro Maskorra
fr: Shell de démarrage
ja: ログイン シェル
nb: Innloggingsskall
nl: Aanmeldshell
pt_br: Entrar no Shell
ro: Interpretor de comenzi
ru: Оболочка входа
sk: Prihlasovací shell
sl: Prijavna lupina
sr: Терминал за Пријаву
sv: Inloggningsskal
tr: Giriş Kabuğu
uk: Оболонка входу в систему

source: Home Directory
ca: Directori de l'usuari
cs: Domovský adresář
da: Hjemmemappe
de: Persönliches Verzeichnis
el: Προσωπικός κατάλογος
es: Directorio home
et: Kodukataloog
eu: Atariko Direktorioa
fr: Dossier personnel
ja: ホーム ディレクトリ
nb: Hjemmemappe
nl: Persoonlijke map
pt_br: Diretorio Home
ro: Director personal
ru: Домашний каталог
sk: Domovský adresár
sl: Domača mapa
sr: Home Директоријум
sv: Hemkatalog
tr: Ev Dizini
uk: Домашній каталог

source: Status
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
et: Olek
eu: Egoera
fr: Statut
ja: 状態
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
sr: Статус
tr: Durum
uk: Стан

source: Group Name
ca: Nom del grup
cs: Jméno skupiny
da: Gruppenavn
de: Gruppenname
el: Όνομα ομάδας
es: Nombre del grupo
et: Grupi nimi
eu: Talde Izena
fr: Nom du groupe
ja: グループ名
nb: Gruppenavn
nl: Groepsnaam
pt_br: Nome do Grupo
ro: Numele grupului
ru: Название группы
sk: Meno skupiny
sl: Ime skupine
sr: Име Групе
sv: Gruppnamn
tr: Grup Adı
uk: Назва групи

source: Group ID
ca: ID de grup
cs: ID skupiny
da: Gruppe-ID
de: Gruppen-ID
el: Αναγνωριστικό ομάδας
es: ID del grupo
et: Grupi ID
eu: Talde ID
fr: Identifiant du groupe
ja: グループ ID
nb: Gruppe-ID
nl: Groep-ID
pt_br: ID do Grupo
ro: ID Grup
ru: ID группы
sk: ID skupiny
sl: ID skupine
sr: ID Групе
sv: Grupp-id
tr: Grup Kimliği
uk: Код групи

source: Group Members
ca: Membres del grup
cs: Členové skupiny
da: Gruppemedlemmer
de: Gruppenmitglieder
el: Μέλη της ομάδας
es: Miembros del grupo
et: Grupi liikmed
eu: Taldeko Partaideak
fr: Membres du groupe
ja: グループ メンバ
nb: Gruppemedlemmer
nl: Groepsleden
pt_br: Membro do Grupo
ro: Membrii grupului
ru: Члены группы
sk: Členovia skupiny
sl: Člani skupine
sr: Чланови Групе
sv: Gruppmedlemmar
tr: Grup Üyeleri
uk: Учасники групи

source: Home:
ca: Directori de l'usuari:
cs: Domovský adresář:
da: Hjem:
de: Persönliches Verzeichnis:
el: Προσωπικός φάκελος:
et: Kodukataloog:
eu: Ataria:
fr: Dossier personnel :
ja: ホーム:
nb: Hjem:
nl: Persoonlijke map:
ro: Director personal:
ru: Домашний каталог:
sk: Domovský adresár:
sl: Dom (domača mapa):
sv: Hem:
tr: Ev:
uk: Домівка:

source: Enable account expiration
ca: Habilita el venciment de comptes
cs: Povolit vypršení účtu
da: Aktivér udløb for konto
de: Benutzerkonto soll ablaufen
el: Ενεργοποίηση λήξης του λογαριασμού
es: Habilitar expiración de cuenta
et: Konto aegumise lubamine
eu: Kontuaren balio-galtzea gaitu
fr: Activer l'expiration du compte
ja: アカウントの有効期限を設定する
nb: Slå på utløpsdato for konto
nl: Verlopen van account inschakelen
pt_br: Habilitar expiração da conta
ro: Activează expirarea contului
ru: Включить срок действия учётной записи
sk: Povoliť vypršanie platnosti účtov
sl: Omogoči, da račun poteče
sr: Омогући истицање налога
sv: Aktivera tidsbegränsning av konto
tr: Hesabın hüküm yitirmesine olanak tanı
uk: Увімкнути обмеження облікових записів

source: Account expires (YYYY-MM-DD):
ca: El compte venç (AAAA-MM-DD):
cs: Účet vyprší (RRRR-MM-DD):
da: Kontoen udløber (ÅÅÅÅ-MM-DD):
de: Konto erlischt am (JJJJ-MM-TT):
el: Ο λογαριασμός λήγει στις (ΕΕΕΕ-ΜΜ-ΗΗ):
es: La cuenta expira (YYYY-MM-DD):
et: Konto aegub (YYYY-MM-DD):
eu: Kontuak balioa galtzen du (EE-HH-UUUU):
fr: Date d'expiration du compte (AAAA-MM-JJ) :
ja: アカウントの有効期限 (YYYY-MM-DD):
nb: Konto utløper (YYYY-MM-DD):
nl: Account verloopt op (JJJJ-MM-DD):
pt_br: Espirar Conta (ano-mes-dia):
ro: Contul expiră (YYYY-MM-DD):
ru: Срок действия учётной записи истекает (ГГГГ-ММ-ДД):
sk: Vypršanie platnosti účtu (ROK-MES-DEN):
sl: Uporabniški račun poteče (YYYY-MM-DD oz. leto-mesec-dan):
sr: Налог истиче (YYYY-MM-DD):
sv: Kontot går ut den (YYYY-MM-DD):
tr: Hesabın sonlanması (YYYY-AA-GG):
uk: Термін дії облікового запису закінчується (РРРР-ММ-ДД):

source: Lock User Account
ca: Bloqueja el compte d'usuari
cs: Zamknout účet uživatele
da: Lås brugerkonto
de: Benutzerkonto sperren
el: Κλείδωμα του λογαριασμού του χρήστη
es: Bloquear cuenta de usuario
et: Kasutaja konto lukustamine
eu: Blokeatu Erabiltzaile Kontua
fr: Bloquer le compte de l'utilisateur
ja: ユーザ アカウントをロック
nb: Lås brukerkonto
nl: Gebruikersaccount op slot zetten
pt_br: Bloqueio de Conta de Usuário
ro: Blochează contul utilizator
ru: Заблокировать учётную запись пользователя
sk: Zablokovať používateľský účet
sl: Zakleni uporabnikov račun
sr: Закључај Кориснички Налог
sv: Lås användarkonto
tr: Kullanıcı Hesabını Kilitle
uk: Заблокувати обліковий запис

source: Click on the icon to change it
ca: Cliqueu a la icona per a canviar-ho
cs: Klepnutím na ikonu provedete změnu
da: Klik på ikonet for at ændre den
de: Klicke auf das Symbol um es zu ändern
el: Κλικ στο εικονίδιο για να το αλλάξετε
es: Haga click en el icono para cambiarlo
et: Ikooni muutmiseks klõpsake sellel
eu: Klikatu ikonoan berau aldatzeko
fr: Cliquez sur l'icône pour la modifier
ja: アイコンをクリックすると変更できます
nb: Klikk på ikonet for å endre det
nl: Klik op het pictogram om het te veranderen
pt_br: Clique no ícone para mudá-lo
ro: Faceți clic pe pictogramă pentru a o schimba
ru: Щёлкните по значку, чтобы сменить его
sk: Kliknite na ikonu pre zmenu
sl: Kliknite ikono, če jo želite spremeniti.
sr: Кликни на иконицу да би је изменио
sv: Klicka på ikonen för att ändra den
tr: Değiştirmek için simgesine tıklayın
uk: Клацніть на піктограмі, щоб змінити її

source: User last changed password on:
ca: L'últim canvi de contrasenya fet per l'usuari:
cs: Uživatel naposledy změnil heslo dne:
da: Bruger ændrede sidst adgangskode den:
de: Nutzer-Passwort zuletzt geändert am:
el: Τελευταία αλλαγή του κωδικού πρόσβασης χρήστη στις:
es: El usuario cambió su clave por última vez el:
et: Kasutaja muutis viimati parooli:
eu: Erabiltzaileak pasahitza azkenekoz aldatu zuen:
fr: L'utilisateur a changé son mot de passe pour la dernière fois le :
ja: ユーザの最終パスワード変更日時:
nb: Bruker skiftet passord den :
nl: De gebruiker heeft het wachtwoord voor het laatst veranderd op:
pt_br: Usuário que modificou a senha pela última vez em:
ro: Utilizatorul a modificat parola ultima dată în:
ru: Последний раз пользователь сменил пароль:
sk: Používateľ si naposledy zmenil heslo:
sl: Uporabnik je nazadnje spremenil geslo:
sr: Корисник је последњи пут променио лозинку:
sv: Användaren ändrade lösenord:
tr: Kullanıcı en son şu tarihte şifre değiştirdi :
uk: Остання зміна пароля користувачем:

source: Enable Password Expiration
ca: Habilita el venciment de contrasenyes
cs: Povolit vypršení hesla
da: Aktivér udløb for adgangskode
de: Passwort soll ablaufen
el: Ενεργοποίηση λήξης του κωδικού πρόσβασης
es: Habilitar caducidad de contraseña
et: Parooli aegumise lubamine
eu: Pasahitzaren balio-galtzea gaitu
fr: Activer l'expiration du mot de passe
ja: パスワードの有効期限を設定する
nb: Slå på utløpsdato for passord
nl: Verlopen van wachtwoord inschakelen
pt_br: Ativar expiração de senha
ro: Activează expirarea parolei
ru: Включить срок действия пароля
sk: Povoliť expiráciu hesiel
sl: Omogoči, da geslo poteče
sr: Омогући истицање Лозинке
sv: Aktivera tidsbegränsning av lösenord
tr: Parola Zamanaşımını etkinleştir
uk: Увімкнути обмеження терміну дії пароля

source: Days before change allowed:
ca: Dies abans que es permeti el canvi:
cs: Počet dní před povolením změny:
da: Dage før ændring er tilladt:
de: Tage vor nächster erlaubter Änderung:
el: Ημέρες πριν από την έγκριση αλλαγής:
es: Dí­as antes de que se permita el cambio:
et: Päevi enne muutmise lubamist:
eu: Egunak aldaketa baimendu aurretik:
fr: Nombre de jours avant qu'une modification ne soit permise :
ja: 変更可能になるまでの日数:
nb: Dager før bytte er tillatt:
nl: Dagen voor verandering wordt toegestaan:
pt_br: Dias antes alteração admitida:
ro: Numărul de zile înainte de a permite schimbarea:
ru: Через сколько дней разрешить изменение:
sk: Dní pred povolenou zmenou hesla :
sl: Število dnevov preden je dovoljena sprememba:
sr: Дана пре него је промена дозвољена:
sv: Dagar innan ändring tillåts:
tr: Değişikliğe kaç gün sonra izin verilecek:
uk: Дозволено днів перед зміною:

source: Days before change required:
ca: Dies abans que es requereixi el canvi:
cs: Počet dní před vyžadováním změny:
da: Dage før ændring er krævet:
de: Tage vor nächster erzwungener Änderung:
el: Ημέρες πριν από την απαίτηση αλλαγής:
es: Días antes de que se requiera el cambio:
et: Päevi enne muutmise nõudmist:
eu: Egunak aldaketa eskatu aurretik:
fr: Nombre de jours avant que le changement ne soit requis :
ja: 変更が要求されるまでの日数:
nb: Dager før bytte kreves:
nl: Dagen voor verandering noodzakelijk is:
pt_br: Dias antes da alteração necessária:
ro: Numărul de zile înaintea schimbării:
ru: Через сколько дней потребовать изменение:
sk: Dni pred vyžadovanou zmenou :
sl: Število dnevov pred zahtevano spremembo:
sr: Дана пре него је промена потребна:
sv: Dagar före ändring krävs:
tr: Kaç gün sonra değiştirmesi gerek:
uk: Необхідно днів перед зміною:

source: Days warning before change:
ca: Dies d'avís abans del canvi:
cs: Počet dní mezi upozorněním a změnou:
da: Advarsel gives antal dage før ændring:
de: Anzahl Tage vor Änderung ab deren gewarnt wird:
el: Ημέρες προειδοποίησης πριν την αλλαγή:
es: Aviso de días antes del cambio:
et: Päevi enne muutmise hoiatuse andmist:
eu: Egunak ohartarazten aldaketa aurretik:
fr: Nombre de jours entre l'avertissement et le changement :
ja: 変更前に警告する日数:
nb: Antall dager med varsel før bytte:
nl: Dagen voordat veranderwaarschuwing wordt gegeven:
pt_br: Dias de aviso antes da mudança:
ro: Numărul de zile de avertizare înaintea schimbării:
ru: За сколько дней предупреждать об изменении:
sk: Koľko dní varovať pred zmenou :
sl: Število dnevov opozorila pred spremembo:
sr: Дана за упозорење пре промене:
sv: Förvarningstid i dagar innan ändring:
tr: Değiştirmeden kaç gün önce uyarılacak :
uk: Днів попередження перед зміною:

source: Days before account inactive:
ca: Dies abans que s'inactivi el compte:
cs: Počet dní před vypršením účtu:
da: Dage før konto deaktiveres:
de: Tage bevor Zugang gesperrt wird:
el: Ημέρες πριν την απενεργοποίηση του λογαριασμού:
es: Días antes de que la cuenta quede inactiva:
et: Päevi enne konto tühistamist:
eu: Egunak kontua ezgaitu aurretik:
fr: Nombre de jours avant que le compte soit désactivé :
ja: アカウントが無効になるまでの日数:
nb: Dager før konto blir stengt:
nl: Dagen voordat de account wordt gedeactiveerd:
pt_br: Dias antes da alteração necessária:
ro: Numărul de zile înaintea dezactivării contului:
ru: Количество дней до отключения учётной записи:
sk: Dní pred deaktivovaním konta :
sl: Število dnevov pred neaktivnostjo računa:
sr: Дана пре деактивирања налога:
sv: Dagar innan kontot blir inaktiverat:
tr: Hesap kaç gün sonra kapatılacak :
uk: Днів до завершення дії облікового запису:

source: Select the users to join this group:
ca: Escolliu els usuaris que s'uniran a aquest grup:
cs: Vyberte uživatele, kteří mají být v této skupině:
da: Vælg brugere som skal deltage i denne gruppe:
de: Wählen Sie die Benutzer für diese Gruppe aus:
el: Επιλέξτε τους χρήστες της ομάδας:
es: Seleccione los usuarios que se unirán a este grupo:
et: Kasutajad, kes sellesse gruppi kuuluvad:
eu: Aukeratu talde honetara batuko diren erabiltzaileak:
fr: Choisir les utilisateurs de ce groupe :
ja: このグループに追加するユーザを選択:
nb: Velg brukere som skal være med i denne gruppa:
nl: Selecteer de gebruikers die lid moeten zijn van deze groep:
pt_br: Adicione usuário ao grupo
ro: Selectați utilizatorii ce vor aparține acestui grup:
ru: Выберите пользователей для присоединения к этой группе:
sk: Vybrať používateľov pre zaradenie do tejto skupiny :
sl: Izberite uporabnike za pridružitev tej skupini
sr: Изабери кориснике за прикључење овој групи:
sv: Välj användarna som ska vara medlemmar i den här gruppen:
tr: Gruba eklenecek kullanıcıları seçin :
uk: Виберіть користувачів, яких слід включити в цю групу :

source: User
ca: Usuari:
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
et: Kasutaja
eu: Erabiltzailea
fr: Utilisateur
ja: ユーザ
nb: Bruker
nl: Gebruiker
pt_br: Usuário
ro: Utilizator
ru: Ппользователь
sk: Používateľ
sl: Uporabnik
sr: Корисник
sv: Användare
tr: Kullanıcı
uk: Користувач

source: Select groups that the user will be member of:
ca: Escolliu de quins grups serà membre aquest usuari:
cs: Vyberte skupiny, do kterých má uživatel patřit:
da: Vælg grupperne som brugeren skal være medlem af:
de: Wählen die Gruppen, denen der Benutzer angehören wird:
el: Επιλέξτε τις ομάδες στις οποίες ο χρήστης θα είναι μέλος:
es: Seleccione los grupos a los que pertenecerá el usuario:
et: Grupid, millesse see kasutaja kuulub:
eu: Hautatu erabiltzailea partaide izango duten taldeak:
fr: Choisir les groupes dont l'utilisateur sera membre :
ja: このユーザがメンバとなるグループを選択:
nb: Velg gruppene som brukeren skal være medlem av:
nl: Selecteer groepen waar de gebruiker bij zal horen:
pt_br: Selecione os grupos que o usuário será membro:
ro: Selectați grupurile cărora utilizatorul va aparține:
ru: Выберите группы, членом которых будет пользователь:
sk: Označiť skupiny ktorých má byť používateľ členom:
sl: Izberite skupine katerih član bo uporabnik:
sr: Изаберите групе у којима ће корисник бити члан:
sv: Välj de grupper som användaren ska vara medlem i:
tr: Kullanıcının üyesi olacağı grupları seçiniz:
uk: Виберіть групи, учасником яких буде користувач:

source: Group
ca: Grup
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
et: Grupp
eu: Taldea
fr: Groupe
ja: グループ
nb: Gruppe
nl: Groep
pt_br: Grupo
ro: Grup
ru: Группа
sk: Skupina
sl: Skupina
sr: Група
sv: Grupp
tr: Grup
uk: Група

source: Please select at least one group for the user
ca: Escolliu com a mínim un grup per a l'usuari
cs: Vyberte, prosím, pro uživatele alespoň jednu skupinu
da: Vælg venligst mindst én gruppe til brugeren
de: Bitte wählen Sie mindestens eine Gruppe für den Benutzer
el: Παρακαλώ επιλέξτε τουλάχιστον μια ομάδα για τον χρήστη
es: Por favor seleccione al menos un grupo para el usuario
et: Palun valige kasutajale vähemalt üks grupp
eu: Aukeratu talde bat gutxienez erabiltzailearentzako
fr: Veuillez choisir au moins un groupe pour l'utilisateur
ja: このユーザ用に最低 1 つのグループを選択してください
nb: Vennligst velg minst en gruppe for brukeren
nl: Selecteer tenminste één groep voor de gebruiker
pt_br: Por favor, selecione pelo menos um grupo para o usuário
ro: Selectați cel putin un grup pentru utilizator
ru: Пожалуйста, выберите для пользователя по крайней мере одну группу
sk: Vyberte prosím aspoň jednu skupinu pre používateľa
sl: Prosim izberite vsaj eno skupino za uporabnika
sr: Изаберите бар једну групу за корисника
sv: Välj minst en grupp åt användaren.
tr: Lütfen kullanıcı için en az bir grup seçiniz
uk: Будь ласка, виберіть хоч одну групу для користувача

source: Please specify Year, Month and Day for Account Expiration
ca: Indiqueu l'any, mes i dia per al venciment del compte
cs: Zadejte, prosím, rok, měsíc a den vypršení účtu
da: Angiv venligst år, måned og dag for udløb af konto
de: Geben Sie das Ablaufdatum des Zugangs an (Jahr, Monat und Tag)
el: Παρακαλώ καθορίστε το έτος, τον μήνα και την ημέρα για την λήξη του λογαριασμού
es: Por favor especifique año, mes y día para la expiración de la cuenta
et: Palun määrake konto aegumise aasta, kuu ja päev
eu: Zehaztu kontuak balioa galduko duen urtea, hilabetea eta eguna
fr: Veuillez indiquer l'année, le mois et le jour pour l'expiration du compte
ja: アカウントの有効期限用に年月日を指定してください
nb: Vennligst angi dato, måned og dag for kontoens utløpsdato
nl: Geef een jaar, maand en dag op waarop de account verloopt
pt_br: Por favor, especifique o ano, mês e dia para expiração de Conta
ro: Specificați anul, luna și ziua de expirare a contului
ru: Укажите год, месяц и день окончания срока действия учётной записи
sk: Vyšpecifikujte prosím rok, mesiac a deň kedy má byť konto zneplatnené
sl: Prosim določite leto, mesec in dan, ko uporabniški račun poteče
sr: Одредите Годину, Месец и Дан за деактивирање Налога
sv: Ange år, månad och dag för tidsbegränsning av konto
tr: Lütfen hesabın sona ereceği Yılı, Ayı ve Günü belirtin
uk: Будь ласка, задайте рік, місяць і день закінчення дії облікового запису

source: Please fill up all fields in password aging
ca: Empleneu tots els camps per a l'envelliment de la contrasenya
cs: Pro vypršení hesla vyplňte, prosím, všechna pole
da: Udfyld venligst alle felter til forældelse af adgangskoder
de: Bitte füllen Sie alle Felder zum Ablaufen des Passworts aus
el: Παρακαλώ συμπληρώστε όλα τα πεδία για την λήξη του κωδικού πρόσβασης
es: Por favor llene todos los campos de caducidad de la contraseña
et: Palun täitke kõik parooli aegumise väljad
eu: Mesedez, bete pasahitza galdu dadin eremu guztiak
fr: Veuillez remplir tous les champs pour l'expiration du mot de passe
ja: パスワードの期限についてのすべてのフィールドを埋めてください
nb: Vennligst fyll inn alle feltene for passordelding
nl: Vul alle velden in voor wachtwoord-verloop
pt_br: Por favor, preencha todos os campos de validade de senha
ro: Completați toate cîmpurile de expirare a parolei
ru: Заполните все поля для возраста пароля
sk: Vyplňte prosím všetky položky pri nastavovaní platnosti hesla
sl: Prosim izpolnite vsa polja o staranju gesla
sr: Попуните сва поља у датуму лозинце
sv: Fyll i alla fält för lösenordsåldrande
tr: Lütfen şifre bölümündeki tüm bilgileri doldurunuz
uk: Будь ласка, заповніть всі поля, щоб встановити термін дії пароля

source: Problem in modifying user %s
da: Problem ved ændring af brugeren %s
de: Problem beim bearbeiten des Benutzer %s
ja: ユーザ %s の編集時に問題が発生しました
ru: Проблема с модифицированием пользователя %s
sr: Проблем у измени корисника %s
uk: Проблема під час внесення змін до запису користувача %s

source: Strong
ca: Forta
cs: Silné
da: Stærk
de: Stark
el: Ισχυρός
es: Fuerte
et: Tugev
eu: Indartsu
fr: Fort
ja: 強
nb: Sterkt
nl: Sterk
pt_br: Forte
ro: Puternică
ru: Сложный
sk: Silné
sl: Močno
sr: Јака
sv: Starkt
tr: Güçlü
uk: Складний

source: Weak
ca: Dèbil
cs: Slabé
da: Svag
de: Schwach
el: Ασθενικός
es: Débil
et: Nõrk
eu: Ahul
fr: Faible
ja: 弱
nb: Svakt
nl: Zwak
pt_br: Fraco
ro: Slabă
ru: Простой
sk: Slabé
sl: Šibko
sr: Слаба
sv: Svagt
tr: Güçsüz
uk: Простий

source: Edit User
ca: Edita l'usuari
cs: Upravit uživatele
da: Rediger bruger
de: Benutzer bearbeiten
el: Επεξεργασία του χρήστη
es: Editar usuario
et: Kasutaja muutmine
eu: Editatu Erabiltzailea
fr: Éditer l'utilisateur
ja: ユーザを編集
nb: Rediger bruker
nl: Gebruiker aanpassen
pt_br: Editar Usuário
ro: Editare utilizator
ru: Редактировать пользователя
sk: Upraviť používateľa
sl: Uredi uporabnika
sr: Уреди корисника
sv: Ändra användare
tr: Kullanıcıyı Düzenle
uk: Змінити дані користувача

source: Cannot create tab widgets
ca: No s'ha pogut crear la pestanya de ginys
cs: Nelze vytvořit karty
da: Kan ikke oprette fanebladswidgets
de: Kann Tab-Widgets nicht erstellen
el: Αδυναμία δημιουργίας των γραφικών συστατικών καρτελών
es: No se puede crear la pestaña de widgets
et: Kaardividinate loomine nurjus
eu: Ezin dira sortu widget fitxak
fr: Impossible de créer les widgets d'onglet
ja: タブ ウィジェットを作成できません
nb: Kan ikke skape flik widgeter
nl: Tabbladwidgets aanmaken lukt niet
pt_br: Não é possível criar widgets de tabulação
ro: Nu se pot crea categoriile miniaplicațiilor
ru: Не удалось создать виджеты вкладок
sl: Ni možno ustvariti zavihka gradnikov
sr: Не могу да креирам таб виџете
sv: Kan inte skapa fliken widgets
tr: Tab programcıkları oluşturulamıyor
uk: Не вдалося створити віджети вкладок

source: Edit Group
ca: Edita el grup
cs: Upravit skupinu
da: Rediger gruppe
de: Gruppe bearbeiten
el: Επεξεργασία ομάδας
es: Editar grupo
et: Grupi muutmine
eu: Editatu Taldea
fr: Éditer le groupe
ja: グループを編集
nb: Rediger gruppe
nl: Groep aanpassen
pt_br: Editar Grupo
ro: Editare grup
ru: Редактировать группы
sk: Upraviť skupinu
sl: Uredi skupino
sr: Уреди Групу
sv: Ändra grupp
tr: Grubu Düzenle
uk: Змінити групу

source: Add User
ca: Afegeix un usuari
cs: Přidat uživatele
da: Tilføj bruger
de: Benutzer hinzufügen
el: Προσθήκη χρήστη
es: Agregar usuario
et: Lisa kasutaja
eu: Erabiltzaileak Erantsi
fr: Ajouter un utilisateur
ja: ユーザを追加
nb: Legg til bruker
nl: Gebruiker toevoegen
pt_br: Adicionar Usuário
ro: Adaugă un utilizator
ru: Добавить пользователя
sk: Pridať používateľa
sl: Dodaj uporabnika
sr: Додај корисника
sv: Lägg till användare
tr: Kullanıcı Ekle
uk: Додати користувача

source: Add Group
ca: Afegeix un grup
cs: Přidat skupinu
da: Tilføj gruppe
de: Gruppe hinzufügen
el: Προσθήκη ομάδας
es: Agregar grupo
et: Lisa grupp
eu: Taldea Erantsi
fr: Ajouter un groupe
ja: グループを追加
nb: Legg til gruppe
nl: Groep toevoegen
pt_br: Adicionar Grupo
ro: Adaugă un grup
ru: Добавить группу
sk: Pridať skupinu
sl: Dodaj skupino
sr: Додај групу
sv: Lägg till grupp
tr: Grup Ekle
uk: Додати групу

source: &Edit
ca: &Edita
cs: &Upravit
da: &Rediger
de: B&earbeiten
el: &Επεξεργασία
es: &Editar
et: &Muuda
eu: &Editatu
fr: Éditer
ja: 編集(&E)
nb: &Rediger
nl: &Bewerken
pt_br: &Editar
ro: &Editează
ru: &Редактировать
sk: &Editovať
sl: &Uredi
sr: &Уреди
sv: &Redigera
tr: &Düzenle
uk: З&мінити
