Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Looking for "README" files...
ca: S'estan cercant fitxers «README»...
cs: Hledají se soubory "README"...
da: Kigger efter "README"-filer...
de: Suche nach „README“-Dateien...
el: Αναζήτηση για αρχεία «README»...
es: Buscando archivos "README"...
et: "README" failide otsimine...
eu: "README" fitxategiak aurkitzen...
fr: Recherche des fichiers « README »…
ja: "README" ファイルを探しています...
nb: Ser etter «README»-filer …
nl: Zoeken naar ‘LEESMIJ’-bestanden…
pt_br: Procurando por arquivos "README"...
ro: Se caută fișierele „README” ...
ru: Идёт поиск файлов «README»...
sk: Hľadajú sa "README" súbory...
sl: Iskanje datotek »README« (preberi me) ...
sr: Тражим "README" фалове...
sv: Söker efter "README"-filer...
tr: "BENİ OKU" dosyaları aranıyor...
uk: Шукаємо файли «README»…

source: RPM transaction %d/%d
ca: Transacció RPM %d/%d
cs: RPM transakce %d/%d
da: RPM-transaktion %d/%d
de: RPM-Vorgang %d/%d
el: Συναλλαγή RPM %d/%d
es: Transacción RPM %d/%d
et: RPM tehing %d/%d
eu: RPM eragiketa %d/%d
fr: Transaction RPM %d/%d
ja: RPM トランザクション %d/%d
nb: RPM-transaksjon %d/%d
nl: RPM-transactie %d/%d
pt_br: Transação RPM %d/%d
ro: Operația RPM %d/%d
ru: Транзакция RPM-файла %d/%d
sk: RPM transakcia %d/%d
sl: Prenos RPM-jev %d/%d
sr: RPM трансакција: 1%d/1%d
sv: RPM-transaktion %d/%d
tr: RPM yönergesi %d/%d
uk: Обробка RPM-файла %d/%d

source: Unselect all
ca: Desselecciona-ho tot
cs: Zrušit celý výběr
da: Fravælg alle
de: Alles abwählen
el: Αποεπιλογή όλων
es: Desseleccionar todos
et: Tühista kõigi valik
eu: Guztiak desautatu
fr: Tout désélectionner
ja: すべて選択解除
nb: Velg bort alle
nl: Alles deselecteren
pt_br: Desmarque todos
ro: Deselectează tot
ru: Отменить все
sk: Odznačiť všetko
sl: Odstrani celotno izbiro
sr: Деселектуј све
sv: Ta bort alla val
tr: Hiçbirini seçme
uk: Зняти позначення з усього

source: Details
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
et: Üksikasjad
eu: Xehetasunak
fr: Détails
ja: 詳細
nb: Detaljer
pt_br: Detalhes
ro: Detalii
ru: Подробности
sk: Detaily
sl: Podrobnosti
sr: Детаљи
sv: Detaljer
tr: Ayrıntılar
uk: Подробиці

source: Please wait, removing packages...
ca: Espereu, s'estan eliminant paquets...
cs: Prosím počkejte, odebírají se balíčky...
da: Vent venligst, fjerner pakker...
de: Bitte warten. Entferne Pakete...
el: Παρακαλώ περιμένετε, αφαίρεση πακέτων...
es: Por favor espere, quitando paquetes...
et: Palun oodake, eemaldatakse pakette...
eu: Itxaron, paketeak kentzen...
fr: Veuillez patienter, suppression des paquets...
ja: お待ちください、パッケージを削除しています...
nb: Fjerner pakker …
nl: Even geduld, bezig met het verwijderen van pakketten…
pt_br: Por favor aguarde, remoção de pacotes ...
ro: Așteptați, se înlătură pachetele...
ru: Подождите, удаляются пакеты...
sk: Prosím čakajte, odstraňujú sa balíky...
sl: Počakajte. Odstranjevanje paketov ...
sr: Сачекајте, уклањам пакете...
sv: Var god vänta, tar bort paketen...
tr: Lütfen bekleyin, paketler kaldırılıyor...
uk: Зачекайте, будь ласка, поки rpm вилучає ці пакунки…

source: Problem during removal
ca: Hi ha hagut un problema durant la supressió
cs: Problém při odebírání
da: Problem under fjernelse
de: Fehler beim Entfernen
el: Πρόβλημα κατά την αφαίρεση
es: Problema durante la eliminación
et: Probleem eemaldamisel
eu: Arazoa sortu da kentzean
fr: Une erreur est survenue pendant la suppression
ja: 削除時に問題が発生しました
nb: Problem under fjerning
nl: Probleem tijdens het verwijderen
pt_br: Problema durante a remoção
ro: Problemă în timpul înlăturării
ru: Проблема во время удаления
sk: Problém počas odstraňovania
sl: Težave med odstranjevanjem
sr: Проблем током уклањања
sv: Problem vid borttagning
tr: Kaldırma esnasında sorun oluştu
uk: Проблема під час вилучення

source: There was a problem during the removal of packages: %s
ca: Hi ha hagut un problema durant la supressió dels paquets: %s
cs: Při odstraňování balíčků došlo k chybě: %s
da: Der opstod et problem under fjernelsen af pakker: %s
de: Während dem Entfernen der Pakete ist ein Fehler aufgetreten: %s
el: Υπήρξε πρόβλημα κατά την αφαίρεση των πακέτων: %s
es: Hubo un problema durante la eliminación de paquetes: %s
et: Pakettide eemaldamisel tekkis järgmine tõrge: %s
eu: Arazoa sortu da paketeak kentzean: %s
fr: Une erreur est survenue pendant la suppression des paquets : %s
ja: パッケージの削除時に問題が発生しました: %s
nb: Det var et problem under fjerning av pakkene: %s
nl: Er is een fout opgetreden tijdens het verwijderen van pakketten: %s
pt_br: Houve um problema durante a remoção dos programas: %s
ro: S-a întîlnit o problemă în timpul înlăturării pachetelor: %s
ru: При удалении пакетов возникла ошибка: %s
sk: Vyskytol sa problém počas odstraňovania balíkov: %s
sl: Med odstranjevanjem paketov se je pojavila napaka: %s
sr: Наишао сам на проблем приликом уклањања пакета: %s
sv: Det uppstod ett fel under borttagning av paket: %s
tr: Paketlerin kaldırılması esnasında bir sorun oluştu: %s
uk: Під час вилучення пакунків виникла проблема: %s

source: All
ca: Tot
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
et: Kõik
eu: Denak
fr: Tous
ja: すべて
nb: Alle
nl: Alle
pt_br: Todos
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sr: Све
sv: Alla
tr: Hepsi
uk: Усі

source: Accessibility
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelig
de: Eingabehilfen
el: Προσβασιμότητα
es: Accesibilidad
et: Hõlbustus
eu: Erabilerreztasuna
fr: Accessibilité
ja: アクセシビリティ
nb: Tilgjengelighet
nl: Toegankelijkheid
pt_br: Acessibilidade
ro: Accesibilitate
ru: Специальные возможности
sk: Prístupnosť
sl: Dostopnost
sr: Приступачност
sv: Tillgänglighet
tr: Erişilebilirlik
uk: Доступність

source: Archiving
ca: Arxivament
cs: Archivování
da: Arkivering
de: Archivierung
el: Αρχειοθέτηση
es: Archivado
et: Arhiveerimine
eu: Artxibatzen
fr: Archivage
ja: アーカイバ
nb: Arkivering
nl: Archiveren
pt_br: Arquivamento
ro: Arhivare
ru: Архивирование
sk: Archivovanie
sl: Arhiviranje
sr: Архивирање
sv: Arkivering
tr: Arşivleme
uk: Архівування

source: Backup
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopiering
de: Sicherung
el: Αντίγραφα ασφαλείας
es: Respaldo
et: Varundamine
eu: Babeskopia
fr: Sauvegarde
ja: バックアップ
nb: Sikkerhetskopiering
nl: Reservekopie
ro: Salvare
ru: Резервирование
sk: Záloha
sl: Varnostna kopija
sr: Резервна копија
sv: Säkerhetskopiering
tr: Yedekleme
uk: Резервне копіювання

source: Cd burning
ca: Gravació de CD
cs: Vypalování CD
da: CD-brændning
de: CD brennen
el: Εγγραφή CD
es: Grabación de CDs
et: CD-de kirjutamine
eu: CD grabaketa
fr: Gravure de CD
ja: CD ライター
nb: CD-brenning
nl: CD-branden
pt_br: Gravação de CD
ro: Inscripționare CD
ru: Запись CD
sk: Napaľovanie CD
sl: Zapisovanje CDjev
sr: Нарезивање дискова
sv: CD-bränning
tr: Cd yazımı
uk: Запис компакт-дисків

source: Compression
ca: Compressió
cs: Komprimace
da: Komprimering
de: Kompression
el: Συμπίεση
es: Compresión
et: Tihendamine
eu: Konpresioa
ja: 圧縮/解凍
nb: Komprimering
nl: Compressie
pt_br: Compressão
ro: Comprimare
ru: Сжатие
sk: Kompresia
sl: Stiskanje
sr: Компресија
sv: Komprimering
tr: Sıkıştırma
uk: Стиснення

source: Other
ca: Altres
cs: Jiné
da: Andre
de: Andere
el: Άλλο
es: Otro
et: Muu
eu: Bestelakoak
fr: Autre
ja: その他
nb: Annet
nl: Overige
pt_br: Outros
ro: Alt tip
ru: Другое
sk: Iné/á
sl: Drugo
sr: Остало
sv: Andra
tr: Diğer
uk: Інше

source: Communications
ca: Comunicacions
cs: Komunikace
da: Kommunikation
de: Kommunikationen
el: Επικοινωνίες
es: Comunicaciones
et: Kommunikatsioon
eu: Komunikazioak
ja: 通信
nb: Kommunikasjon
nl: Communicatie
pt_br: Comunicação
ro: Telecomunicații
ru: Связь
sk: Komunikácia
sl: Komunikacije
sr: Комуникације
sv: Kommunikation
tr: İletişim
uk: Спілкування

source: Dial-Up
ca: Marcatge
cs: Vytáčené spojení
da: Opkald
de: Wählverbindung
el: Σύνδεση μέσω τηλεφώνου
et: Sissehelistamine
eu: Dei bidez
ja: ダイヤル アップ
nb: Ring opp
nl: Inbellen
ru: Коммутируемый доступ
sk: Vytáčané pripojenie
sl: Klicno omrežje
sv: Uppringning
tr: Çevirmeli
uk: Комутований

source: Fax
el: Φαξ
et: Faks
eu: Fax-a
nb: Faks
ru: Факс
sl: Faks
sr: Факс
tr: Belgegeçer
uk: Факс

source: Mobile
ca: Mòbil
cs: Mobil
da: Mobil
de: Mobil
el: Κινητό
es: Móvil
et: Mobiil
eu: Mugikorra
ja: モバイル
nb: Mobil
nl: Mobiel
pt_br: Móvel
ro: Mobil
ru: Мобильный
sk: Mobilné
sl: GSM
sr: Мобилни
sv: Mobil
tr: Taşınır
uk: Мобільний

source: Radio
ca: Ràdio
cs: Rádio
el: Ραδιόφωνο
et: Raadio
eu: Irratia
ja: ラジオ
ru: Радио
sk: Rádio
sr: Радио
tr: Radyo
uk: Радіо

source: Serial
ca: De sèrie
cs: Seriový port
da: Serie
de: Seriell
el: Σειραϊκό
et: Jadaport
eu: Serieko
fr: Série
ja: シリアル
nb: Seriell
nl: Serieel
ru: Последовательный
sk: Sériový port
sl: Serijske komunikacije
sr: Серијски
sv: Seriell
tr: Dizisel
uk: Послідовний

source: Telephony
ca: Telefonia
cs: Telefonování
da: Telefoni
de: Telefonie
el: Τηλεφωνία
es: Telefonía
et: Telefon
eu: Telefonia
fr: Téléphonie
ja: テレフォニー
nb: Telefonisk
nl: Telefonie
pt_br: Telefone
ro: Telefonie
ru: Телефония
sk: Telefónne
sl: Telefonija
sr: Телефонија
sv: Telefoni
tr: Telefon
uk: Телефонія

source: Databases
ca: Bases de dades
cs: Databáze
da: Databaser
de: Datenbanken
el: Βάσεις δεδομένων
es: Bases de datos
et: Andmebaasid
eu: Datubaseak
fr: Bases de données
ja: データベース
nb: Databaser
pt_br: Bases de dados
ro: Baze de date
ru: Базы данных
sk: Databázy
sl: Podatkovne zbirke
sr: Базе података
sv: Databaser
tr: Veritabanları
uk: Бази даних

source: Development
ca: Desenvolupament
cs: Vývoj
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
et: Arendus
eu: Garapena
fr: Développement
ja: 開発
nb: Utvikling
nl: Ontwikkeling
pt_br: Desenvolvimento
ro: Dezvoltare
ru: Разработка
sk: Vývoj
sl: Razvoj
sr: Развој
sv: Utveckling
tr: Geliştirme
uk: Розробка

source: Debug
ca: Depuració
cs: Ladění
da: Fejlret
de: Debugger
el: Αποσφαλμάτωση
es: Depuración
et: Silumine
eu: Arazketa
ja: デバッグ
pt_br: Depurar
ro: Depanare
ru: Отладка
sl: Razhroščevanje
sv: Felsök
tr: Hata ayıklama
uk: Діагностика

source: GNOME and GTK+
ca: GNOME i GTK+
cs: GNOME a GTK+
da: GNOME og GTK+
de: GNOME und GTK+
el: GNOME και GTK+
es: GNOME y GTK+
et: GNOME ja GTK+
eu: GNOME eta GTK+
fr: GNOME et GTK+
ja: GNOME と GTK+
nb: GNOME og GTK+
nl: GNOME en GTK+
pt_br: GNOME e GTK+
ro: GNOME și GTK+
ru: GNOME и GTK+
sk: GNOME a GTK+
sl: GNOME in GTK+
sr: GNOME и GTK+
sv: GNOME och GTK+
tr: GNOME ve GTK+
uk: GNOME і GTK+

source: KDE and Qt
ca: KDE i Qt
cs: KDE a Qt
da: KDE og Qt
de: KDE und Qt
el: KDE και Qt
es: KDE y Qt
et: KDE ja Qt
eu: KDE eta Qt
fr: KDE et Qt
ja: KDE と Qt
nb: KDE og Qt
nl: KDE en Qt
pt_br: KDE e Qt
ro: KDE și Qt
ru: KDE и Qt
sk: KDE a Qt
sl: KDE in Qt
sr: KDE и Qt
sv: KDE och Qt
tr: KDE ve Qt
uk: KDE і Qt

source: Kernel
ca: Nucli
cs: Jádro
da: Kerne
el: Πυρήνας
eu: Nukleoa
fr: Noyau
ja: カーネル
nb: Kjerne
ro: Nucleu
ru: Ядро
sk: Jadro:
sl: Jedro
sr: Кернел
sv: Kärna
tr: Çekirdek
uk: Ядро

source: Tools
ca: Eines
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
es: Herramientas
et: Tööriistad
eu: Tresnak
fr: Outils
ja: ツール
nb: Verktøy
nl: Gereedschappen
pt_br: Ferramentas
ro: Unelte
ru: Утилиты
sk: Nástroje
sl: Orodja
sr: Алати
sv: Verktyg
tr: Araçlar
uk: Інструменти

source: Documentation
ca: Documentació
cs: Dokumentace
da: Dokumentation
de: Dokumentation
el: Τεκμηρίωση
es: Documentación
et: Dokumentatsioon
eu: Dokumentazioa
ja: ドキュメント
nb: Dokumentasjon
nl: Documentatie
pt_br: Documentação
ro: Documentație
ru: Документация
sk: Dokumentácia
sl: Dokumentiranje
sr: Документација
sv: Dokumentation
tr: Belgelendirme
uk: Документація

source: Editors
cs: Editory
da: Redigering
de: Editoren
el: Επεξεργαστές
es: Editores
et: Redaktorid
eu: Editoreak
fr: Éditeurs
ja: エディタ
nb: Editorer
pt_br: Editores
ro: Editoare
ru: Редакторы
sk: Editory
sl: Urejevalniki
sr: Едитори
sv: Redigerare
tr: Düzenleyiciler
uk: Редактори

source: Education
ca: Educació
cs: Vzdělávání
da: Undervisning
de: Bildung
el: Εκπαίδευση
es: Educación
et: Haridus
eu: Hezkuntza
fr: Éducation
ja: 教育
nb: Opplæring
nl: Onderwijs
pt_br: Educação
ro: Educație
ru: Образование
sk: Vzdelávanie
sl: Izobraževanje
sr: Образовање
sv: Utbildning
tr: Eğitim
uk: Освіта

source: Emulators
ca: Emuladors
cs: Emulátory
da: Emulatorer
de: Emulatoren
el: Εξομοιωτές
es: Emuladores
et: Emulaatorid
eu: Emulatzaileak
fr: Émulateurs
ja: エミュレータ
nb: Emulatorer
nl: Emulatoren
pt_br: Emuladores
ro: Emulatoare
ru: Эмуляторы
sk: Emulátory
sl: Posnemovalniki
sr: Емулатори
sv: Emulatorer
tr: Öykünücüler
uk: Імітатори

source: File tools
ca: Eines de fitxers
cs: Souborové nástroje
da: Filværktøjer
de: Dateiwerkzeuge
el: Εργαλεία αρχείων
es: Herramientas de archivos
et: Failitööriistad
eu: Fitxategi-tresnak
fr: Outils fichiers
ja: ファイル ツール
nb: Filverktøy
nl: Bestandsgereedschappen
pt_br: Feramentas de Arquivo
ro: Unelte pentru fișiere
ru: Файловые утилиты
sk: Súborove nástroje
sl: Datotečna orodja
sr: Алати за рад са фајловима
sv: Filverktyg
tr: Dosya araçları
uk: Робота з файлами

source: Games
ca: Jocs
cs: Hry
da: Spil
de: Spiele
el: Παιχνίδια
es: Juegos
et: Mängud
eu: Jokoak
fr: Jeux
ja: ゲーム
nb: Spill
nl: Spelletjes
pt_br: Jogos
ro: Jocuri
ru: Игры
sk: Hry
sl: Igre
sr: Игрице
sv: Spel
tr: Oyunlar
uk: Ігри

source: Adventure
ca: Aventura
cs: Dobrodružné
da: Eventyr
de: Abenteuer
el: Περιπέτεια
es: Aventuras
et: Seiklusmängud
eu: Abentura
fr: Aventure
ja: アドベンチャー
nb: Eventyr
nl: Avontuur
pt_br: Aventura
ro: Aventură
ru: Приключения
sk: Adventúry
sl: Pustolovščine
sr: Авантуре
sv: Äventyr
tr: Macera
uk: Пригоди

source: Arcade
cs: Arkády
da: Arkade
de: Arkade
el: Ηλεκτρονικά
et: Arkaadmängud
eu: Makina-jokoak
fr: Jeux d'arcade
ja: アーケード
nb: Arkade
ru: Аркады
sk: Arkády
sl: Arkade
sr: Аркаде
sv: Arkad
tr: Oyun Makinesi
uk: Аркади

source: Boards
ca: Taulers
cs: Stolní hry
da: Bræt
de: Brettspiele
el: Επιτραπέζια
es: Mesa
et: Lauamängud
eu: Mahai-jokoak
fr: Jeux de plateau
ja: ボード ゲーム
nb: Brett
nl: Bordspellen
pt_br: Pranchas
ro: Societate
ru: Доски
sl: Deske
sr: Табле
sv: Brädor
tr: Tahta oyunları
uk: Ігри на дошці

source: Cards
ca: Cartes
cs: Karty
da: Kort
de: Karten
el: Χαρτιά
es: Naipes
et: Kaardimängud
eu: Kartak
fr: Jeux de cartes
ja: カード ゲーム
nb: Kort
nl: Kaarten
pt_br: Placas
ro: Cărți
ru: Карты
sk: Karty
sl: Karte
sr: Карте
sv: Kort
tr: İskambil Oyunları
uk: Карти

source: Puzzles
ca: Trencaclosques
cs: Hlavolamy
da: Pusle
el: Παζλ
es: Rompecabezas
et: Pusled
eu: Buruhausgarriak
fr: Casse-têtes
ja: パズル
nb: Puslespill
nl: Puzzels
pt_br: Quebra-Cabeças
ro: Enigme
ru: Головоломки
sk: Puzzle
sl: Sestavljanke
sr: Слагалице
sv: Puzzel
tr: Yapbozlar
uk: Головоломки

source: Shooter
ca: Tirador
cs: Střílečky
da: Skydespil
el: Πυροβολισμού
es: De tiros
et: Tulistamine
eu: Tiroetakoa
fr: Jeux de tir
ja: シューティング
nb: Skytter
nl: Schietspellen
pt_br: Atirar
ro: Cu împușcături
ru: Стрелялки
sk: Strieľačky
sl: Strelske igre
sr: Пуцачина
sv: Skjutvapen
tr: Nişancı
uk: Стрілялки

source: Simulation
ca: Simulació
cs: Simulace
da: Simulator
el: Προσομοίωση
es: Simulación
et: Simulatsioon
eu: Simulazioa
fr: Jeux de simulation
ja: シミュレータ
nb: Simulering
nl: Simulatie
pt_br: Simulador
ro: Simulare
ru: Симуляторы
sk: Simulácie
sl: Simulacije
sr: Симулација
sv: Simulering
tr: Benzetim
uk: Моделювання

source: Sports
ca: Esports
cs: Sport
da: Sport
de: Sport
el: Αθλητικά
es: Deportes
et: Sport
eu: Kirolak
fr: Jeux de sport
ja: スポーツ
nb: Sport
nl: Sport
pt_br: Esportes
ro: Sporturi
ru: Спорт
sk: Športy
sl: Športi
sr: Спортови
sv: Sport
tr: Spor
uk: Спорт

source: Strategy
ca: Estratègia
cs: Strategie
da: Strategi
de: Strategie
el: Στρατηγική
es: Estrategia
et: Strateegia
eu: Estrategia
fr: Jeux de stratégie
ja: 戦略ゲーム
nb: Strategi
nl: Strategie
pt_br: Estratégia
ro: Strategie
ru: Стратегии
sk: Stratégie
sl: Strategije
sr: Стратегије
sv: Strategi
tr: Strateji
uk: Стратегії

source: Geography
ca: Geografia
cs: Zeměpis
da: Geografi
de: Geographie
el: Γεωγραφία
es: Geografía
et: Geograafia
eu: Geografia
fr: Géographie
ja: 地理
nb: Geografi
nl: Geografie
pt_br: Geografia
ro: Geografie
ru: География
sk: Zemepis
sl: Geografija
sr: Географија
sv: Geografi
tr: Coğrafya
uk: Географія

source: Graphical desktop
ca: Escriptori gràfic
cs: Grafické prostředí
da: Grafisk skrivebord
de: Grafische Oberfläche
el: Γραφικό περιβάλλον
es: Escritorio gráfico
et: Graafiline töölaud
eu: Mahaigain grafikoa
fr: Environnement graphique
ja: グラフィカル デスクトップ
nb: Grafisk skrivebord
nl: Grafische werkomgeving
pt_br: Desktop Gráfico
ro: Birou grafic
ru: Графический рабочий стол
sk: Grafická pracovná plocha
sl: Grafično namizje
sr: Графички десктоп
sv: Grafiskt skrivbord
tr: Grafiksel masaüstü
uk: Графічна стільниця

source: Graphics
ca: Gràfics
cs: Grafika
da: Grafik
de: Grafik
el: Γραφικά
es: Gráficos
et: Graafika
eu: Irudiak
fr: Graphismes
ja: グラフィックス
nb: Grafikk
nl: Grafisch
pt_br: Graficos
ro: Grafică
ru: Графика
sk: Grafika
sl: Grafika
sr: Графика
sv: Grafik
uk: Графіка

source: 3D
tr: 3 Boyutlu
uk: Просторова графіка

source: Editors and Converters
ca: Editors i convertidors
cs: Editory a převaděče
da: Redigerings- og konvertingsprogrammer
de: Editoren und Konverter
el: Επεξεργαστές και μετατροπείς
es: Editores y conversores
et: Redaktorid ja teisendajad
eu: Editoreak eta Bihurgailuak
fr: Éditeurs et convertisseurs
ja: エディタとコンバータ
nb: Editorer og konvertere
nl: Editors en Converters
pt_br: Editor e Conversores
ro: Editoare și convertoare
ru: Редакторы и конверторы
sk: Editory a konvertory
sl: Urejevalniki in pretvorniki
sr: Едитори и Конвертери
sv: Redigerare och Konverterare
tr: Metin düzenleyiciler ve Dönüştürücüler
uk: Редактори та перетворювачі

source: Utilities
ca: Utilitats
cs: Užitečné nástroje
da: Redskaber
de: Dienstprogramme
el: Εργαλεία
es: Utilidades
et: Utiliidid
eu: Utilitateak
fr: Utilitaires
ja: ユーティリティ
nb: Verktøy
nl: Gereedschappen
pt_br: Utilidades
ro: Utilitare
ru: Утилиты
sk: Utility
sl: Pripomočki
sr: Алатке
sv: Hjälpprogram
tr: Yardımcı Uygulamalar
uk: Інструменти

source: Photography
ca: Fotografia
cs: Fotografování
da: Fotografi
de: Fotografie
el: Φωτογραφία
es: Fotografía
et: Fotograafia
eu: Argazkilaritza
fr: Photographie
ja: 写真撮影
nb: Fotografering
nl: Fotografie
pt_br: Fotografia
ro: Fotografie
ru: Фотография
sk: Fotografia
sl: Fotografija
sr: Фотограија
sv: Fotografering
tr: Fotograf
uk: Фотографія

source: Scanning
ca: Escaneig
cs: Snímání
da: Skanning
de: Scannen
el: Σάρωση
es: Escaneo
et: Skannimine
eu: Eskaneatzen
fr: Scanner
ja: スキャン
nb: Skanning
nl: Scannen
pt_br: Digitalizar
ro: Scanare
ru: Сканирование
sk: Skenovanie
sl: Optično branje
sr: Скенирање
sv: Skanning
tr: Taranıyor
uk: Сканування

source: Viewers
ca: Visualitzadors
cs: Prohlížeče
da: Fremvisere
de: Betrachter
el: Προβολείς
es: Visores
et: Näitajad
eu: Ikusleak
fr: Lecteurs
ja: ビューア
nb: Forhåndsvisere
nl: Afbeeldingen
pt_br: Visualizadores
ro: Vizualizatoare
ru: Просмотрщики
sk: Zobrazovače
sl: Pregledovalniki
sr: Прегледници
sv: Visare
tr: Görüntüleyiciler
uk: Переглядачі

source: Monitoring
ca: Monitoratge
cs: Sledování
da: Overvågning
de: Überwachung
el: Εποπτεία
es: Monitoreo
et: Monitooring
eu: Kontrolatzen
fr: Surveillance
ja: モニタリング
nb: Overvåking
nl: Observatie
pt_br: Monitoração
ro: Supraveghere
ru: Мониторинг
sk: Monitorovanie
sl: Nadzorovanje
sr: Мониторинг
sv: Övervakning
tr: İzleme
uk: Спостереження

source: Networking
ca: Xarxa
cs: Sítě
da: Netværk
de: Netzwerk
el: Δικτύωση
es: Redes
et: Võrk
eu: Sareratzea
fr: Réseau
ja: ネットワーキング
nb: Nettverk
nl: Netwerktoepassingen
ro: Rețea
ru: Работа в сети
sk: Sieť
sl: Povezovanje
sr: Мрежа
sv: Nätverk
tr: Ağ
uk: Робота у мережі

source: File transfer
ca: Transferència de fitxers
cs: Přenos souborů
da: Filoverførsel
de: Dateitransfer
el: Μεταφορά αρχείων
es: Transferencia de archivos
et: Failiedastus
eu: Fitxategi-transferentzia
fr: Transfert de fichiers
ja: ファイル転送
nb: Filoverføring
nl: Bestandsoverdracht
pt_br: Transferência de Arquivo
ro: Transfer de fișiere
ru: Передача файла
sk: Prenos súborov
sl: Prenos datotek
sr: Трансфер фајлова
sv: Filöverföring
tr: Dosya Aktarımı
uk: Перенесення файлів

source: Instant messaging
ca: Missatgeria instantània
cs: Okamžitá výměna zpráv
da: Chatbeskeder
el: Στιγμιαία μηνύματα
es: Mensajería instantánea
et: Kiirsuhtlus
eu: Berehalako mezularitza
fr: Messagerie instantanée
ja: インスタント メッセージ
nb: Lynmeldinger
nl: Directe berichten
pt_br: Mensagem Instantânea
ro: Mesagerie instantanee
ru: Обмен мгновенными сообщениями
sl: Hipno sporočanje (IM)
sr: Инстант поруке
tr: Anında mesajlaşma
uk: Миттєвий обмін повідомленнями

source: Mail
ca: Correu
cs: Pošta
da: Post
de: E-Mail
el: Αλληλογραφία
es: Correo
et: E-post
eu: Posta
fr: Courrier électronique
ja: メール
nb: E-post
nl: E-mail
pt_br: E-mail
ro: Poștă electronică
ru: Почта
sk: Pošta
sl: Pošta
sr: Ел.пошта
sv: E-post
tr: Posta
uk: Пошта

source: News
ca: Notícies
cs: Novinky
da: Nyheder
de: Nachrichten
el: Ειδήσεις
es: Noticias
et: Uudised
eu: Berriak
fr: Actualités
ja: ニュース
nb: Nyheter
nl: Nieuws
pt_br: Notícia
ro: Știri
ru: Новости
sk: Správy
sl: Novice
sr: Вести
sv: Diskussionsgrupper
tr: Haberler
uk: Новини

source: Remote access
ca: Accés remot
cs: Vzdálený přístup
da: Fjern-adgang
de: Entfernter Zugriff
el: Απομακρυσμένη πρόσβαση
es: Acceso remoto
et: Kaugligipääs
eu: Urruneko atzipena
fr: Accès distant
ja: リモート アクセス
nb: Fjerntilgang
nl: Toegang op afstand
pt_br: Acesso Remoto
ro: Acces la distanță
ru: Удалённый доступ
sk: Vzdialený prístup
sl: Oddaljen dostop
sr: Удаљени приступ
sv: Fjärråtkomst
tr: Uzaktan erişim
uk: Віддалений доступ

source: Office
ca: Oficina
cs: Kancelář
da: Kontor
de: Büroprogramme
el: Γραφείο
es: Oficina
et: Kontoritöö
eu: Bulegoa
fr: Bureautique
ja: オフィス
nb: Kontorstøtte
nl: Kantoor
pt_br: Escritório
ro: Birotică
ru: Офис
sk: Kancelária
sl: Pisarniški programi
sr: Канцеларија
tr: Ofis
uk: Офіс

source: Dictionary
ca: Diccionari
cs: Slovník
da: Ordbog
de: Wörterbücher
el: Λεξικό
es: Diccionario
et: Sõnaraamatud
eu: Hiztegia
fr: Dictionnaire
ja: 辞書
nb: Ordbok
nl: Woordenboek
pt_br: Dicionário
ro: Dicționar
ru: Словари
sk: Slovník
sl: Slovarji
sr: Речници
sv: Uppslagsbok
tr: Sözlük
uk: Словник

source: Finance
ca: Finances
cs: Peníze
da: Penge
de: Finanzen
el: Οικονομικά
es: Finanzas
et: Rahandus
eu: Finantza
ja: 財務
nb: Finans
nl: Financiën
pt_br: Finanças
ro: Finanțe
ru: Финансы
sk: Financie
sr: Финансије
sv: Finans
tr: Mali durum
uk: Фінанси

source: Management
ca: Gestió
cs: Správa
da: Håndtering
de: Verwaltung
el: Διαχείριση
es: Administración
et: Haldus
eu: Kudeaketa
fr: Gestion
ja: 管理
nb: Ledelse
pt_br: Gerenciador
ro: Gestionare
ru: Управление
sk: Menežment
sl: Upravljanje
sr: Менаџмент
sv: Hantering
tr: Yönetim
uk: Керування

source: Organizer
ca: Organitzador
cs: Organizátor
da: Organisering
de: Organisierung
el: Οργανωτής
es: Organizador
et: Infohaldurid
eu: Antolatzailea
fr: Organiseur
ja: 整理
nb: Organiserer
nl: Planner
pt_br: Organizador
ro: Organizator
ru: Органайзеры
sk: Organizér
sl: Organizatorji
sr: Организер
sv: Organiserare
tr: Düzenleyici
uk: Щоденник

source: Spreadsheet
ca: Full de càlcul
cs: Tabulkový kalkulátor
da: Regneark
de: Tabellenkalkulation
el: Φύλλο εργασίας
es: Hoja de cálculo
et: Tabelarvutus
eu: Kalkulu-orria
fr: Tableur
ja: 表計算
nb: Regneark
pt_br: Planilha
ro: Foaie de calcul
ru: Электронные таблицы
sk: Tabuľkový procesor
sl: Preglednice
sr: Табеле
sv: Kalkylblad
tr: Hesap tablosu
uk: Електронні таблиці

source: Suite
cs: Sada
da: Kontor
el: Σουίτα
et: Komplektid
ja: スイート
nb: Svite
nl: Kantoorpakketten
ro: Suită
ru: Офисные пакеты
sk: Sada
sl: Pisarniški paketi
sr: Пакет
sv: Svit
tr: Takım
uk: Комплекс

source: Word processor
ca: Processador de textos
cs: Textový procesor
da: Tekstbehandler
de: Textverarbeitung
el: Επεξεργαστής κειμένου
es: Procesador de textos
et: Tekstitöötlus
eu: Testu-prozesadorea
fr: Traitement de texte
ja: ワード プロセッサ
nb: Ordbehandler
nl: Tekstverwerker
pt_br: Processador de Palavras
ro: Procesor de texte
ru: Текстовые процессоры
sk: Textový procesor
sl: Urejevalniki besedil
sr: Процесор текста
sv: Ordbehandlare
tr: Kelime işlemci
uk: Текстовий процесор
