Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: manauser - Users and Groups Manager
cs: manauser - Správce uživatelů a skupin
da: manauser - Bruger- og grupperhåndtering
de: manauser - Benutzer- und Gruppenverwaltung
es: manauser - Administrador de usuarios y grupos
et: manauser - kasutajate ja gruppide haldur
fr: manauser - Gestionnaire des Utilisateurs et Groupes
ja: manauser - ユーザとグループの管理
nb: manauser Bruker og gruppeadministrasjon
ru: manauser - управление пользователями и группами
sr: manauser - Менаџер за Кориснике и Групе
sv: manauser - Hanterare av Användare och Grupper
tr: manauser - Kullanıcı ve Grup Yöneticisi
uk: manauser — керування записами користувачів і груп

source: ManaTools user manager
cs: Správce uživatelů ManaTools
da: ManaTools brugerhåndtering
de: ManaTools Benutzerverwaltung
es: Administrador de usuarios de ManaTools
et: ManaToolsi kasutajate haldur
fr: Gestionnaire ManaTools des utilisateurs
ja: ManaTools ユーザ管理ツール
nb: ManaTools brukeradministrasjon
ru: Управление пользователями ManaTools
sr: ManaTools менаџер за кориснике
sv: Användarhanterare för ManaTools
tr: ManaTools kullanıcı yöneticisi
uk: Засіб для керування записами користувачів ManaTools

source: manalog - Journalctl log viewer, user mode
cs: manalog - Prohlížeč záznamů Journalctl, uživatelský režim
da: manalog - Journalctl log-fremviser, brugertilstand
de: manalog - Journalctl Protokollbetrachter, Benutzermodus
es: manalog - visor de registros de Journalctl, modo usuario
et: manalog - journalctl logi näitaja kasutaja režiimis
fr: manalog - Lecteur des journaux de Journalctl, en mode utilisateur
ja: manalog - Journalctl ログ ビューア, ユーザ モード
nb: manalog: journalct loggleser brukermodus
ru: manalog - просмотрщик журналов journalct, режим пользователя
sr: manalog - Journalctl прегледач логова, кориснички мод
sv: manalog - Journalctl loggvisare, användarläge
tr: manalog - Journalctl günlük kaydı okuyucu, kullanıcı kipi
uk: manalog — засіб для читання журналів journalctl, режим користувача

source: ManaTools log viewer, user mode
cs: Prohlížeč záznamů ManaTools, uživatelský režim
da: ManaTools log-fremviser, brugertilstand
de: ManaTools Protokollbetrachter, Benutzermodus
es: Visor de registros de ManaTools, modo usuario
et: ManaToolsi loginäitaja kasutaja režiimis
fr: Lecteur ManaTools des journaux, en mode utilisateur
ja: ManaTools ログ ビューア, ユーザ モード
nb: ManaTools loggviser, brukermodus
ru: Просмотрщик журналов journalct ManaTools, режим пользователя
sr: ManaTools прегледач логова, кориснички мод
sv: ManaToosl logg-läsare. användarläge
tr: ManaTools günlük kaydı okuyucu, kullanıcı kipi
uk: Засіб перегляду журналів ManaTools, режим користувача

source: manawall - firewall configuration manager
cs: manawall - Správce nastavení firewallu
da: manawall - firewall-konfigurationshåndting
de: manawall - Firewall-Konfigurationsverwaltung
es: manawall: administrador de cortafuegos
et: manawall - tulemüüri haldur
fr: manawall - Gestionnaire de la configuration du pare-feu
ja: manawall - ファイアウォール設定マネージャ
nb: manawall - brannmur konfigurator
ru: manawall - управление настройками файервола
sr: manawall - менаџер за подешавање заштитног зида
sv: manawall - konfigurationshanteraren för brandväggen
tr: manawall - güvenlik duvarı yöneticisi
uk: manawall — керування захисним шлюзом

source: ManaTools firewall configurator
cs: Nastavení firewallu ManaTools
da: Konfiguration af ManaTools firewall
de: ManaTools Firewall-Konfiguration
es: Configuración de cortafuegos de ManaTools
et: ManaToolsi tulemüüri seadistamine
fr: Configurateur ManaTools du pare-feu
ja: ManaTools ファイアウォール設定
nb: ManaTools brannmur konfigurator
ru: Конфигуратор файервола ManaTools
sr: ManaTools конфигуратор заштитног зида
sv: Brandväggskonfigureraren för ManaTools
tr: ManaTools güvenlik duvarı yapılandırıcı
uk: Засіб для налаштовування захисного шлюзу ManaTools

source: mpan - Mageia ManaTools Control Panel
cs: mpan - Ovládací panel ManaTools Mageii
da: mpan - Mageia ManaTools kontrolpanel
de: mpan - Mageia ManaTools Systemsteuerung
es: mpan - Panel de Control de ManaTools de Mageia
et: mpan - Mageia ManaToolsi juhtimispaneel
fr: mpan - Panneau de Contrôle des ManaTools Mageia
ja: mpan - Mageia ManaTools コントロール パネル
nb: mpan - Mageia ManaTools Kontrollpanel
ru: mpan - панель управления ManaTools Mageia
sr: mpan - Mageia ManaTools Контролни Панел
sv: mpan - Mageia's kontrollpanel för ManaTools
tr: mpan - Mageia ManaTools Denetim Paneli
uk: mpan — Панель керування ManaTools Mageia

source: ManaTools panel - application launcher
cs: Panel ManaTools - Spouštěč programů
da: ManaTools panel - programstarter
de: ManaTools-Leiste - Anwendungsstarter
es: Panel ManaTools - lanzador de aplicaciones
et: ManaToolsi paneel - rakenduste käivitaja
fr: Panneau des ManaTools - lanceur d'application
ja: ManaTools パネル - アプリケーション ランチャ
nb: ManaTools panel - programvare oppstarter
ru: Панель ManaTools - запуск приложений
sr: ManaTools панел - стартер апликација
sv: ManaTools panel - Starta programmet
tr: ManaTools paneli- uygulama başlatıcı
uk: Панель ManaTools — засіб для запуску програм

source: rpmdragora - Install & Remove Software
cs: rpmdragora - Instalovat a odebírat software
da: rpmdragora - Installer og fjern software
de: rpmdragora - Installieren & Entfernen von Software
es: rpmdragora - Instalar y quitar aplicaciones
et: rpmdragora - tarkvara paigaldamine ja eemaldamine
fr: rpmdragora - Installe & Supprime les logiciels
ja: rpmdragora - ソフトウェアのインストールと削除
nb: rpmdragora - Installer og fjern programvare
ru: rpmdragora - установка и удаление программ
sr: rpmdragora - Инсталација & Уклањање Софтвера
sv: rpmdragora - Installera & Ta bort programvara
tr: rpmdragora - Yazılım Kur & Kaldır
uk: rpmdragora — встановлення або вилучення програм

source: A graphical front end for installing, removing and updating packages
ca: Una interfície gràfica per instal·lar, suprimir i actualitzar paquets
cs: Grafický nástroj pro instalaci, odstranění a aktualizaci balíčků
da: En grafisk brugergrænseflade for installering, fjernelse og opdatering af programpakker.
de: Eine grafische Benutzerschnittstelle zum Installieren, Entfernen und Updaten von Paketen
el: Μια εφαρμογή για εγκατάσταση, αφαίρεση και ενημέρωση πακέτων
es: Una interfaz gráfica para instalar, desinstalar y actualizar paquetes
et: Tarkvara paigaldamise, eemaldamise ja uuendamise graafiline kasutajaliides
fr: Une interface graphique pour installer, supprimer et mettre à jour les paquetages
ja: RPM パッケージのインストール、アンインストール、更新を行うためのグラフィカルフロントエンド
nb: Grafisk grensesnitt for installering, fjerning og oppdatering av pakker.
ro: O interfață grafică pentru instalarea, înlăturarea și actualizarea pachetelor
ru: Графический интерфейс для установки, удаления и обновления пакетов
sr: Графички фронтенд за инсталацију, уклањање и ажурирање пакета
sv: Ett grafiskt gränssnitt för installation, borttagning och uppdatering av paket
tr: Paketleri kurmak, kaldırmak ve güncellemek için grafiksel bir önyüz
uk: Графічний інтерфейс для встановлення, вилучення і оновлення пакунків

source: manaservice is the Mageia service and daemon management tool (from the original idea of Mandriva drakxservices).
ja: manaservice は Mageia のサービス・デーモンの管理ツールです (Mandriva の drakxservices のアイデアを元にしています)。
ru: manaservice - служба и средство управления фоновыми службами Mageia (на основе оригинального drakxservices из Mandriva).

source: Basic
ca: Bàsic
cs: Základní
el: Βασικό
nb: Basis
ru: Бейсик
sr: Основно
sv: Standard
tr: Temel

source: Erlang
ru: Эрланг

source: manalog: journalctl log reader
ja: manalog: journalctl ログ リーダ
ru: manalog: чтение журналов journalctl
sr: manalog: journalctl прегледач дневника

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul>%s</ul>
ja: <h3>開発者</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>翻訳者</h3> <ul>%s</ul>
ru: <h3>Разработчики</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Переводчики</h3> <ul>%s</ul>
sr: <h3>Девелопери</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Преводиоци</h3> <ul>%s</ul>

source: WWW
ja: ウェブ
sl: Splet (WWW)

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul><li>%s</li></ul>
ca: <h3>Desenvolupadors</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Traductors</h3> <ul><li>%s</li></ul>
cs: <h3>Vývojáři</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Překladatelé</h3> <ul><li>%s</li></ul>
et: <h3>Arendajad</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Tõlkijad</h3> <ul><li>%s</li></ul>
fr: <h3>Développeurs</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Traducteurs</h3> <ul><li>%s</li></ul>
nb: <h3>Utviklere</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Oversettere</h3> <ul><li>%s</li></ul>
ro: <h3>Dezvoltatori</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Traducători</h3> <ul><li>%s</li></ul>
tr: <h3>Geliştiriciler</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Çevirmenler</h3> <ul><li>%s</li></ul>

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul><li>%s</li></ul>
ca: <h3>Desenvolupadors</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traductors</h3> <ul><li>%s</li></ul>
cs: <h3>Vývojáři</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Překladatelé</h3> <ul><li>%s</li></ul>
el: <h3>Προγραμματιστές</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Μεταφραστές</h3> <ul><li>%s</li></ul>
es: <h3>Desarrolladores</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traductores</h3> <ul><li>%s</li></ul>
et: <h3>Arendajad</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Tõlkijad</h3> <ul><li>%s</li></ul>
eu: <h3>Garatzaileak</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Itzultzaileak</h3> <ul><li>%s</li></ul>
fr: <h3>Développeurs</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traducteurs</h3> <ul><li>%s</li></ul>
nb: <h3>Utviklere</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Oversettere</h3> <ul><li>%s</li></ul>
nl: <h3>Ontwikkelaars</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Vertalers</h3> <ul><li>%s</li></ul>
pt_br: <h3>Desenvolvedores</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Tradutores</h3> <ul><li>%s</li></ul>
ro: <h3>Dezvoltatori</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traducători</h3> <ul><li>%s</li></ul>
sk: <h3>Vývojári</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Prekladatelia</h3> <ul><li>%s</li></ul>
sl: <h3>Razvojniki</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Prevajalci</h3> <ul><li>%s</li></ul>
tr: <h3>Geliştiriciler</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Çevirmenler</h3> <ul><li>%s</li></ul>

source: Type1
cs: Typ1
pt_br: Tipo 1
tr: Tip1

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul><li>%s</li></ul>
ca: <h3>Desenvolupadors</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traductors</h3> <ul><li>%s</li></ul>
cs: <h3>Vývojáři</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Překladatelé</h3> <ul><li>%s</li></ul>
el: <h3>Προγραμματιστές</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Μεταφραστές</h3> <ul><li>%s</li></ul>
es: <h3>Desarrolladores</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traductores</h3> <ul><li>%s</li></ul>
et: <h3>Arendajad</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Tõlkijad</h3> <ul><li>%s</li></ul>
eu: <h3>Garatzaileak</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Itzultzaileak</h3> <ul><li>%s</li></ul>
fr: <h3>Développeurs</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traducteurs</h3> <ul><li>%s</li></ul>
nb: Utviklere</h3> <ul><li>%s</li> <li>%s</li> </ul> Oversettere</h3> <ul><li>%s</li></ul>
nl: <h3>Ontwikkelaars</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Vertalers</h3> <ul><li>%s</li></ul>
pt_br: <h3>Desenvolvedores</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Tradutores</h3> <ul><li>%s</li></ul>
ro: <h3>Dezvoltatori</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traducători</h3> <ul><li>%s</li></ul>
sk: <h3>Vývojári</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Prekladatelia</h3> <ul><li>%s</li></ul>
sl: <h3>Razvojniki</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Prevajalci</h3> <ul><li>%s</li></ul>
tr: <h3>Geliştiriciler</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Çevirmenler</h3> <ul><li>%s</li></ul>

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul><li>%s</li></ul>
ca: <h3>Desenvolupadors</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traductors</h3> <ul><li>%s</li></ul>
cs: <h3>Vývojáři</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Překladatelé</h3> <ul><li>%s</li></ul>
el: <h3>Προγραμματιστές</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Μεταφραστές</h3> <ul><li>%s</li></ul>
es: <h3>Desarrolladores</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traductores</h3> <ul><li>%s</li></ul>
et: <h3>Arendajad</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Tõlkijad</h3> <ul><li>%s</li></ul>
eu: <h3>Garatzaileak</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Itzultzaileak</h3> <ul><li>%s</li></ul>
fr: <h3>Développeurs</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traducteurs</h3> <ul><li>%s</li></ul>
nb: <h3>Utviklere</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Oversettere</h3> <ul><li>%s</li></ul>
nl: <h3>Ontwikkelaars</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Vertalers</h3> <ul><li>%s</li></ul>
pt_br: <h3>Desenvolvedores</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Trandutores</h3> <ul><li>%s</li></ul>
ro: <h3>Dezvoltatori</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traducători</h3> <ul><li>%s</li></ul>
sk: <h3>Vývojári</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Prekladatelia</h3> <ul><li>%s</li></ul>
sl: <h3>Razvojniki</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Prevajalci</h3> <ul><li>%s</li></ul>
tr: <h3>Geliştiriciler</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Çevirmenler</h3> <ul><li>%s</li></ul>

source: <h3>Developers</h3> <ul><li>%s</li></ul> <h3>Translators</h3> <ul><li>%s</li></ul>
ca: <h3>Desenvolupadors</h3> <ul><li>%s</li></ul> <h3>Traductors</h3> <ul><li>%s</li></ul>
cs: <h3>Vývojáři</h3> <ul><li>%s</li></ul> <h3>Překladatelé</h3> <ul><li>%s</li></ul>
es: <h3>Desarrolladores</h3> <ul><li>%s</li></ul> <h3>Traductores</h3> <ul><li>%s</li></ul>
et: <h3>Arendajad</h3> <ul><li>%s</li></ul> <h3>Tõlkijad</h3> <ul><li>%s</li></ul>
fr: <h3>Développeurs</h3> <ul><li>%s</li></ul> <h3>Traducteurs</h3> <ul>li>%s</li></ul>
nb: <h3>Utviklere</h3> <ul><li>%s</li></ul> <h3>Oversettere</h3> <ul><li>%s</li></ul>
nl: <h3>Ontwikkelaars</h3> <ul><li>%s</li></ul> <h3>Vertalers</h3> <ul><li>%s</li></ul>
tr: <h3>Geliştiriciler</h3> <ul><li>%s</li></ul> <h3>Çevirmenler</h3> <ul><li>%s</li></ul>

source: The routed daemon allows for automatic IP router table updated via the RIP protocol. While RIP is widely used on small networks, more complex routing protocols are needed for complex networks.
ca: El dimoni routed permet que la taula d'encaminadors IP automàtics s'actualitzi mitjançant el protocol RIP. Mentre que el RIP s'utilitza àmpliament en xarxes petites, les xarxes complexes necessiten protocols d'encaminament més complexos.
cs: Démon routed umožňuje automaticky obnovovat směrovací tabulku (router table) pro IP adresy. K tomu používá protokol RIP. Zatímco RIP je běžně používán v malých sítích, pro složitější sítě je zapotřebí složitější protokoly.
el: Ο δαίμονας routed επιτρέπει την αυτόματη ενημέρωση του πίνακα δρομολόγησης IP μέσω του πρωτοκόλλου RIP. Παρ' όλο που το RIP είναι ευρέως διαδεδομένο σε μικρά δίκτυα, μεγαλύτερα δίκτυα απαιτούν πιο περίπλοκα πρωτόκολλα.
es: El demonio routed permite actualizar automáticamente las tablas de enrutamiento IP gracias al protocolo RIP. Mientras que RIP se usa bastante en redes pequeñas, para redes más complejas, se necesitan protocolos de enrutamiento más complejos.
et: Routed on RIP deemon, mis vahetab selle protokolli alusel marsruutimisteavet. Kui Teil on RIP kasutusel, on vajalik ka routed.
eu: Routed daemon-arekin IP bideratze-taula automatikoki egunera daiteke, RIP protokoloaren bidez. RIP asko erabiltzen da sare txikietan, baina bideratze-protokolo konplexuagoak behar dira sare konplexuetan.
fr: Le démon routed permet la mise à jour automatique des tables de routage IP grâce au protocole RIP. Bien que RIP soit très utilisé sur les petits réseaux, des protocoles de routage plus complets sont nécessaires pour les réseaux de plus grande taille.
nb: Tjenesten routed gjør det mulig med automatisk oppdatering av IP-tabellen til ruteren via RIP-protokollen. RIP blir mye brukt i mindre nettverk, men du trenger mer avanserte ruteprotokoller for store nettverk.
nl: De routed daemon laat automatische IP-router-tabel updates toe via het RIP- protocol. RIP is vooral gebruikt op kleine netwerken, complexere routing- protocols zijn nodig voor complexere netwerken.
pt_br: O serviço routed permite a atualização automática da tabela de roteamento IP através do protocolo RIP. Enquanto o RIP é usado largamente em pequenas redes, protocolos de roteamento mais complexos são necessários em redes mais complexas.
ro: Demonul de rutare permite actualizarea automată a tabelei de rutare IP prin protocolul RIP. În timp de RIP este folosit pentru rețele mici, alte protocoale mai complexe sînt folosite pentru rețele mai complexe.
sk: Routed démon umožňuje automatickú aktualizáciu IP routovacích tabuliek RIP protokolom. Zatiaľ čo RIP je použitý pre malé siete, pre komplexnejšie siete sa používajú komplexnejšie protokoly.
sl: Ozadnji program routed omogoča samodejno nastavljanje usmerjevalne tabele za IP, posodobljene preko protokola RIP. Medtem, ko je RIP široko zastopam pri manjših omrežjih, se za večja omrežja uporabljajo kompleksnejši protokoli.
tr: routed artsureci otomatik IP router tablosunun RIP protokolü tarafından yenilenmesine izin verir. RIP genelde küçük ağlarda kullanılır, daha büyük ağlarda daha karmaşık routing protokollerine ihtiyaç vardır.

source: <h3>Developers</h3> <ul><li>%s</li></ul> <h3>Translators</h3> <ul><li>%s</li></ul>
cs: <h3>Vývojáři</h3> <ul><li>%s</li></ul> <h3>Překladatelé</h3> <ul><li>%s</li></ul>
el: <h3>Προγραμματιστές</h3> <ul><li>%s</li></ul> <h3>Μεταφραστές</h3> <ul><li>%s</li></ul>
es: <h3>Desarrolladores</h3> <ul><li>%s</li></ul> <h3>Traductores</h3> <ul><li>%s</li></ul>
et: <h3>Arendajad</h3> <ul><li>%s</li></ul> <h3>Tõlkijad</h3> <ul><li>%s</li></ul>
eu: <h3>Garatzaileak</h3> <ul><li>%s</li></ul> <h3>Itzultzaileak</h3> <ul><li>%s</li></ul>
fr: <h3>Développeurs</h3> <ul><li>%s</li></ul> <h3>Traducteurs</h3> <ul><li>%s</li></ul>
nb: Utviklere</h3> <ul><li>%s</li></ul> <h3>Oversettere</h3> <ul><li>%s</li></ul>
nl: <h3>Ontwikkelaars</h3> <ul><li>%s</li></ul> <h3>Vertalers</h3> <ul><li>%s</li></ul>
pt_br: <h3>Desenvolvedores</h3> <ul><li>%s</li></ul> <h3>Tradutores</h3> <ul><li>%s</li></ul>
ro: <h3>Dezvoltatori</h3> <ul><li>%s</li></ul> <h3>Traducători</h3> <ul><li>%s</li></ul>
sk: <h3>Vývojári</h3> <ul><li>%s</li> </ul> <h3>Prekladatelia</h3> <ul><li>%s</li></ul>
sl: <h3>Razvojniki</h3> <ul><li>%s</li></ul> <h3>Prevajalci</h3> <ul><li>%s</li></ul>
tr: <h3>Geliştiriciler</h3> <ul><li>%s</li></ul> <h3>Çevirmenler</h3> <ul><li>%s</li></ul>

source: Log viewer
ca: Visualitzador de registre
es: Visor de registros
et: Loginäitaja
eu: Erregistro ikustailea
fr: Visionneur de fichiers journaux
nl: Log-viewer (Logboekkijker)
pt_br: Visualizador de Log
sk: Zobrazovač záznamov
sl: Pregledovalnik dnevniških datotek

source: manauser - Mageia Users Management Tool
ca: manauser - Eina de gestió d'usuaris de Mageia
es: manauser - Herramienta de administración de usuarios de Mageia
et: manauser - Mageia kasutajate haldur
eu: manauser - Mageia Erabiltzaileen Kudeaketa Tresna
fr: Outil de gestion des utilisateurs de Mageia
nl: manauser - Mageia-Gebruikersbeheertool
pt_br: manauser - Ferramenta Mageia de Gerenciamento de Usuários
sk: manauser - Mageia nástroj pre správu používateľov
sl: manauser - Mageia orodje za upravljanje z uporabniki

source: Date, Clock & Time Zone Settings
ca: Ajusts de la data, del rellotge i del fus horari
es: Configurar fecha, reloj y hora
et: Kuupäeva, kellaaja ja ajavööndi seadistamine
eu: Data, ordulari eta ordu gune ezarpenak
fr: Réglages de la date, de l'heure et du fuseau horaire
nl: Datum-, klok- & tijdzone-instellingen
pt_br: Configurações de Data, Hora e Fuso Horário
sk: Nastavenia dátumu, času a časovej zóny.
sl: Nastavitev ure, datuma in časovnega pasu

source: manahost - manage hosts definitions
ca: manahost - gestiona les definicions dels amfitrions
es: manahost - administrar nombres de máquinas
et: manahist - masinamääratluste haldamine
fr: manahost - gère les définitions des hôtes
nl: manahost - hostdefinities beheren

source: manawall - Firewall Manager
ca: manawall - Gestor del tallafoc
es: manawall - Administrador de cortafuegos
et: manawall - tulemüüri haldur
fr: manawall - Gestionnaire de Pare-feu
nl: manawall - Firewallbeheerder

source: manadm - Display Manager
ca: manadm - Gestor de pantalla
es: manadm - Administrador de sesiones
et: manadm - kuvahaldur
fr: manadm - Gestionnaire d'affichage
nl: manadm - Displaybeheer

source: manaproxy - Proxy configuration
es: manaproxy - configuración del proxy
et: manaproxy - puhverserverite seadistamine
fr: manaproxy - Configuration du serveur mandataire (proxy)
nl: manaproxy - Proxyconfiguratie

source: Services and daemons
ca: Serveis i dimonis
es: Servicios y demonios
et: Teenused ja deemonid
eu: Zerbitzuak eta daemon-ak
fr: Services et démons
nl: Diensten en voorzieningen
pt_br: Serviços e daemons
sk: Služby a démoni
sl: Storitve in ozadnji programi

source: CD-ROM
et: CD

source: <control>K
ca: <control>C
da: <control>N
et: <control>H
fr: <control>C
nl: <control>T

source: <control>M
ca: <control>R
cs: <control>Z
fr: <control>S

source: UID
eu: UIDa
fr: Identifiant de l'utilisateur

source: rpmdragora
fr: rpmdrake

source: <control>U
ca: <control>A
da: <control>O
fr: <control>M
nb: <control>O
nl: <control>V

source: <control>A
da: <control>T
fr: <control>P

source: <control>W
fr: <control>F

source: <control>P
fr: <control>L

source: Rpmdragora
fr: Rpmdrake

source: OCaml
nb: OCami

source: Select
es: Seleccionar
eu: Aukeratu
nl: Selecteer
pt_br: selecionar
sk: Vybrať
sl: Izberite

source: Apply filter
es: Aplicar filtro
eu: Iragazkia aplikatu
nl: Filter toepassen
pt_br: Aplicar filtro
sk: Aplikovať filter
sl: Uporabi filter

source: Change &NTP server
es: Cambiar servidor &NTP
eu: Aldatu &NTP zerbitzaria
nl: Wijzig &NTP-server
pt_br: Mudar servidor &NTP
sk: Zmeniť &NTP server
sl: Spremenite strežnik NTP

source: Select all
es: Seleccionar todos
eu: Guztia hautatu
nl: Alles selecteren
pt_br: Selecionar tudo
sk: Vybrať všetko
sl: Izberi vse

source: Apply
es: Aplicar
eu: Aplikatu
nl: Toepassen
pt_br: Aplicar
sk: Použiť
sl: Uporabi

source: Exit
es: Salir
eu: Irten
nl: Afsluiten
pt_br: Sair
sk: Koniec
sl: Izhod

source: Quit
es: Salir
eu: Irten
nl: Afsluiten
pt_br: Desistir
sk: Koniec
sl: Končaj

source: manauser
pt_br: mana usuário
sv: manaanvändare

source: Bluetooth
sv: Blåtand

source: mpan is the mana-tools panel that collects all the utilities.
sk: mpan ja mana panel nástrojov ktorý sústreďuje všetky utility
sl: mpan je pult, ki zbere vsa orodja mana-tools.

source: Copyright (C) %s
sr: Сва права (C) %s

source: Perl
sr: Перл

source: Midi
sr: Миди

source: Mageia
sr: Магеиа

source: X11
ro: X

source: True type
pt_br: Tipo Verdadeiro

source: <h3>Developers</h3> <ul><li>%s</li></ul> <h3>Translators</h3> <ul><li>%s</li></ul>
eu: <h3>Garatzaileak</h3> <ul><li>%s</li></ul> <h3>Itzultzaileak</h3> <ul><li>%s</li></ul>

source: GID
eu: GIDa
