Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: NFS is a popular protocol for file sharing across TCP/IP networks. This service provides NFS server functionality, which is configured via the /etc/exports file.
ca: L'NFS és un protocol popular de compartició de fitxers en xarxes TCP/IP. Aquest servei proporciona la funcionalitat del servidor NFS, que es configura mitjançant el fitxer /etc/exports.
cs: NFS je oblíbený protokol pro sdílení souborů přes sítě TCP/IP. Tato služba poskytuje NFS server, jehož nastavení je v /etc/exports.
da: NFS er en populær protokol til fildeling over TCP/IP netværk. Denne tjeneste giver NFS-serverfunktionalitet, som konfigureres gennem /etc/exports filen.
de: NFS ist ein geläufiges Protokoll um Dateien in TCP/IP Netzwerken gemeinsam nutzen zu können. Dieser Dienst bietet NFS Serverfunktionen an, welche über die Datei /etc/exports konfiguriert werden.
el: Το NFS είναι ένα δημοφιλές πρωτόκολλο για την κοινή χρήση αρχείων σε δίκτυα TCP/IP. Αυτή η υπηρεσία προσφέρει λειτουργίες εξυπηρετητή NFS, ο οποίος ρυθμίζεται από το αρχείο /etc/exports.
es: NFS es un protocolo muy popular para compartir archivos en redes TCP/IP. Este servicio proporciona la funcionalidad de servidor NFS, que se configura a través del archivo /etc/exports.
et: NFS on UNIX-i keskkonna standardne failijaotusprotokoll. See täidab NFS-serveri funktsioone ja seadistatakse failis /etc/exports.
eu: NFS protokolo ezagun bat da, TCP/IP sareetan fitxategiak partekatzeko. Zerbitzu honek NFS zerbitzariaren funtzionaltasuna (/etc/exports fitxategian konfiguratua) eskaintzen du.
fr: NFS est un protocole populaire pour le partage de fichiers sur les réseaux TCP/IP. Ce service fournit un serveur NFS. Les dossiers partagés sont listés dans le fichier /etc/exports.
ja: NFS は TCP/IP ネットワーク上のファイル共有のための、人気のあるプロトコルです。このサービスは NFS サーバ機能を提供しており、/etc/exports ファイルによって設定可能です。
nb: NFS er en populær protokoll for fildeling over TCP/IP-nettverk. Denne tjenesten gir NFS-tjenerfunksjonalitet, som er satt opp via fila «/etc/exports».
nl: NFS is een populair protocol voor bestandsdeling over TCP/IP-netwerken. Deze dienst geeft u NFS-serverfunctionaliteit, die dan wordt geregeld via het bestand /etc/exports.
pt_br: NFS é um protocolo popular usado no compartilhamento de arquivos através de redes TCP/IP. Esse serviço provê a funcionalidade do servidor NFS, que é configurado através do arquivo /etc/exports.
ro: NFS este un protocol popular pentru a partaja fișiere de-a lungul rețelelor TCP/IP. Acest serviciu furnizează această funcționalitate. Lista directoarelor partajate se află în fișierul /etc/exports.
ru: NFS - это распространенный протокол для общего доступа к файлам через сети TCP/IP. Эта служба обеспечивает функциональные возможности сервера NFS, настраиваемого при помощи файл /etc/exports.
sk: NFS je populárny protokol, určený na zdieľanie súborov v TCP/IP sieťach. Táto služba umožňuje pomocou NFS servera exportovať priečinky nastavené v /etc/exports
sl: NFS je priljubljen protokol za skupno rabo datotek po omrežjih TCP/IP. Storitev omogoča funkcije strežnika NFS, ki so nastavljene v datoteki /etc/exports.
sr: NFS је популаран протокол за дељење фајлова преко TCP/IP мрежа. Овај сервис омогућава NFS функционалност сервера, који се подешава преко /etc/exports фајла.
sv: NFS är ett populärt protokoll för fildelning över TCP/IP-nätverk. Den här demonen är en server för detta protokoll och konfigureras i filen /etc/exports.
tr: NFS TCP/IP ağlarda dosya paylaşımı için kullanılan popüler bir protokoldür. Bu hizmet, /etc/exports dosyasında ayarları bulunan NFS sunucusunun kullanımını sağlar.
uk: NFS — це поширений протокол для спільного доступу до файлів в мережах TCP/IP. Ця служба забезпечує функціональні можливості сервера NFS, який налаштовується за допомогою файла /etc/exports.

source: NFS is a popular protocol for file sharing across TCP/IP networks. This service provides NFS file locking functionality.
ca: L'NFS és un protocol popular de compartició de fitxers en xarxes TCP/IP. Aquest servei proporciona la funcionalitat de blocatge de fitxer NFS.
cs: NFS je oblíbený protokol pro sdílení souborů přes sítě TCP/IP. Tato služba poskytuje možnost uzamykání souborů na NFS.
da: NFS er en populær protokol til fildeling over TCP/IP netværk. Denne service giver NFS fillåsnings funktionalitet.
de: NFS ist ein beliebtes File-Sharing Protokoll für TCP/IP Netzwerke. Dieser Service unterstützt die Funktionalität "NFS Datei Sperre".
el: Το NFS είναι ένα δημοφιλές πρωτόκολλο για την κοινή χρήση αρχείων σε δίκτυα TCP/IP. Αυτή η υπηρεσία προσφέρει λειτουργίες κλειδώματος αρχείων.
es: NFS es un protocolo muy popular para compartir archivos en redes TCP/IP. Este servicio proporciona la funcionalidad de bloqueo de archivos por NFS.
et: NFS on UNIX-i keskkonna standardne failijaotusprotokoll. See programm täidab NFS-failide lukustamise funktsioone. Vajalik serverites.
eu: TCP/IP sareetan fitxategiak partekatzeko protokolo ezagun bat da NFS. Zerbitzu honek NFS fitxategiak blokeatzeko funtzionalitatea eskaintzen du.
fr: NFS est un protocole populaire pour le partage de fichiers sur les réseaux TCP/IP. Ce service permet de verrouiller des fichiers sur NFS.
ja: NFS は TCP/IP ネットワーク上のファイル共有のための、人気のあるプロトコルです。このサービスは NFS ファイル ロック機能を提供しています。
nb: NFS er en populær protokoll for fildeling over TCP/IP-nettverk. Denne tjenesten tilbyr fillåsingsstøtte i NFS.
nl: NFS is een populair protocol voor bestandsdeling over TCP/IP-netwerken. Deze dienst geeft u NFS-bestands'locking'-functionaliteit.
pt_br: NFS é um protocolo popular usado para compartilhar arquivos através de redes TCP/IP. Esse serviço provê a funcionalidade de bloqueio de arquivos NFS.
ro: NFS este un protocol popular pentru a partaja fișiere de-a lungul rețelelor TCP/IP. Acest serviciu permite blocarea fișierelor NFS.
ru: NFS - это распространенный протокол для общего доступа к файлам через сети TCP/IP. Эта служба обеспечивает функциональные возможности для блокирования файлов NFS.
sk: NFS je známy protokol, určený na zdieľanie súborov cez TCP/IP siete. Táto služba pridá NFS serveru funkciu uzamknutia súborov.
sl: NFS je priljubljen protokol za skupno rabo datotek po omrežjih TCP/IP. Ta storitev omogoča NFS zaklepanje posameznih datotek.
sr: NFS је популаран протокол за дељење фајлова преко TCP/IP мрежа. Овај сервис омогућава NFS функционалност закључавања фајлова.
sv: NFS är ett populärt protokoll för fildelning över TCP/IP-nätverk. Den här demonen tillhandahåller NFS-fillåsning.
tr: NFS TCP/IP ağlarda dosya paylaşımı için kullanılan popüler bir protokoldür. Bu servis NFS dosya kilidi kullanımını sağlar.
uk: NFS — це популярний протокол для спільного використання файлів на комп'ютерах, з'єднаних мережею TCP/IP. Ця служба забезпечує можливість блокування файлів NFS.

source: Synchronizes system time using the Network Time Protocol (NTP)
ca: Sincronitza el temps de sistema utilitzant el Network Time Protocol (NTP)
cs: Synchronizuje systémový čas pomocí síťového časového protokolu (NTP)
da: Synkroniserer systemets tid ved brug af Network Time Protocol (NTP).
de: Synchronisiert die Systemzeit unter Benutzung des Network Time Protocol (NTP)
el: Συγχρονίζει την ώρα του συστήματος χρησιμοποιώντας το πρωτόκολλο NTP (Network Time Protocol)
es: Sincroniza la hora del sistema usando NTP (Network Time Protocol)
et: Sünkroniseerib süsteemi aja võrguajaprotokolli NTP abil
eu: Sistemaren ordua sinkronizatzen du Sareko Ordu Protokoloa (NTP) erabiliz
fr: Synchronise l'heure système via le réseau en utilisant le protocole NTP (Protocole d'Heure Réseau)
ja: ネットワーク タイム プロトコル (NTP) を用いてシステム時刻を同期します。
nb: Synkroniserer systemklokka med nettverkstidsprotokollen NTP.
nl: Synchroniseert de systeemtijd met behulp van Netwerktijd-protocol (NTP)
pt_br: Sincroniza a hora do sistema usando o Network Time Protocol (NTP)
ro: Sincronizați ora sistemului prin rețea utilizînd protocolul NTP (Network Time Protocol)
ru: Синхронизирует системное время через протокол (NTP)
sk: Použitím Network Time Protocol (NTP) sa synchronizuje systémový čas
sl: Usklajuje sistemski čas z uporabo protokola NTP (Network Time Protocol)
sr: Синхронизује системско време коришћењем Мрежног протокола за време (NTP)
sv: Synkroniserar system tid med Nätverkets Tids-Protokoll (NTP)
tr: Sistem zamanını Ağ Zaman Protokolü (NTP) kullanarak eşleştirir
uk: Синхронізує системний час за допомогою протоколу мережевого часу (NTP)

source: Automatically switch on numlock key locker under console and Xorg at boot.
ca: Activa automàticament la tecla de fixació del teclat numèric sota consola i Xorg durant l'arrencada.
cs: Automaticky nastaví podporu numerické klávesnice v konzoli a v Xorg při startu.
da: Skift automatisk på numlock-tastelås i konsol og Xorg ved opstart.
de: Schaltet beim Betriebssystemstart automatisch die „Num“-Taste für die virtuellen Konsolen und Xorg ein.
el: Αυτόματη ενεργοποίηση του πλήκτρου numlock κατά την εκκίνηση.
es: Activar el bloqueo numérico automáticamente bajo la consola y Xorg al arrancar.
et: Lülitab automaatselt alglaadimise ajal sisse NumLock-i.
eu: Abioan automatikoki aktibatu BlokZenb tekla (zenbakiak blokeatzekoa) kontsolan eta Xorg-n.
fr: Activation de la touche « Verr Num » du pavé numérique du clavier au démarrage.
ja: ブート時に numlock キー ロッカーを端末と Xorg で自動的にオンにします。
nb: Slå automatisk på «Num Lock» på konsoller og X.org ved systemoppstart.
nl: Automatisch aanzetten van de numlock-toets onder terminalvensters en Xorg bij het opstarten.
pt_br: Ativa automaticamente o Num Lock no console e no Xorg durante a inicialização da máquina.
ro: Activare automată la demaraj a tastei „Num Lock” de pe tastatura numerică, în consolă și X.org.
ru: Автоматическое включение при загрузке клавиши numlock в консоли и Xorg.
sk: Automaticky zapne num-lock pod konzolou a Xorg počas štartu systému.
sl: Ob zagonu samodejno vklopi številčni del tipkovnice za konzolo in Xorg.
sv: Aktivera automatiskt numlock för konsolläge och Xorg vid start.
tr: Xorg ve konsol altında tuş kilidini her başlangıçta kendiliğinden açar.
uk: Автоматично увімкнути NumLock на консолі і в Xorg при завантаженні.

source: Support the OKI 4w and compatible winprinters.
ca: Funciona amb OKI 4w i winprinters compatibles.
cs: Podpora pro OKI 4w a kompatibilní wintiskárny.
da: Understøtter OKI 4w og kompatible winprintere.
de: Unterstützung für den OKI 4w und kompatible Win-Drucker.
el: Υποστήριξη των OKI 4w και συμβατών winprinters.
es: Admitir las win-impresoras OKI 4w y compatibles.
et: Toetab OKI 4w ja sellega ühilduvaid winprintereid.
eu: Onartu OKI 4w eta winprinter bateragarriak.
fr: Support des imprimantes winprinter OKI 4w et compatibles.
ja: OKI 4w とその互換 winprinter をサポートします。
nb: Støtte OKI 4w og kompatible Windows-skrivere.
nl: Ondersteun de OKI 4w en compatibele winprinters
pt_br: Suporte para impressoras OKI-4w e compatíveis.
ro: Suport pentru imprimantele OKI 4w și winprinters compatibile.
ru: Поддержка win-принтеров OKI 4w и совместимых.
sk: Podpora pre OKI 4w a kompatibilné win tlačiarne.
sl: Podpora za OKI 4w in združljive tiskalnike, ki so sicer omejeni le na Windows®.
sr: Подржава OKI 4w и компатибилне windows штампаче.
sv: Skapa stöd för OKI 4w- och kompatibla Windows-skrivare.
tr: OKI 4w ve windows uyumlu yazıcıları destekler.
uk: Підтримка для OKI 4w і сумісних win-друкарок.

source: Checks if a partition is close to full up
ca: Comprova si una partició està a punt d'omplir-se
cs: Kontroluje, zda-li je oddíl blízko zaplnění
da: Tjekker om en partition er tæt på at være fyldt op
de: Überprüft, ob eine Partition beinahe voll ist
el: Ελέγχει αν μια κατάτμηση πλησιάζει στο μέγιστο μέγεθος της.
es: Comprueba si una partición está pronto a llenarse
et: Kontrollib, kas partitsioon pole liiga täis
eu: Partizio bat betetzekoar dagoen egiaztatzen du
fr: Vérifie si une partition est bientôt pleine
ja: パーティションがいっぱいに近くないかをチェックします
nb: Kontrollerer om en partisjon er i ferd med å bli full
nl: Controleert of een partitie bijna vol is
pt_br: Verifica se uma partição está perto de encher
ro: Verifică dacă o partiție este aproape plină
ru: Проверка наличия места на разделе
sk: Kontroluje či je oddiel blízko ku zaplneniu
sl: Preverja ali je razdelek skoraj povsem poln
sr: Проверава да ли су партиције близу попуњености
sv: Kontrollerar om en partition är nära att bli full
tr: Bir disk bölümünün dolmaya yakın olup olmadığını denetler
uk: Перевіряє, чи близький розділ до заповнення

source: PCMCIA support is usually to support things like ethernet and modems in laptops. It will not get started unless configured so it is safe to have it installed on machines that do not need it.
ca: El suport PCMCIA serveix normalment per funcionar amb coses com ara l'ethernet i els mòdems en portàtils. No s'iniciarà tret que es configuri, de manera que no hi ha problema per instal·lar-lo en ordinadors que no el necessiten.
cs: Podpora PCMCIA většinou znamená podporu zařízení jako síťové karty a modemy v laptopech. Nespustí se pokud ji přímo nenastavíte, ale není problém ji mít nainstalovanou i na počítačích, které ji nepotřebují.
da: PCMCIA-understøttelse er typisk til understøttelse af ting såsom ethernet og modemer i bærbare. Den vil ikke blive startet medmindre den er konfigureret, så det er sikkert at have den installeret på maskiner der ikke har brug for den.
de: PCMCIA wird normalerweise in Laptops verwendet, um Ethernet-Karten oder Modems verwenden zu können. Dieser Dienst wird nur gestartet, wenn Sie ihn vorher konfiguriert haben. Daher schadet es nicht, wenn Sie ihn auf Rechnern aktivieren, auf denen er nicht benötigt wird.
el: Η υποστήριξη PCMCIA προσφέρει υποστήριξη για κάρτες δικτύου, μόντεμ κλπ συνήθως σε συστήματα laptop. Δεν θα εκκινηθεί εκτός αν αυτό ζητηθεί από το χρήστη, οπότε είναι ασφαλές να εγκατασταθεί σε συστήματα που δεν το χρειάζονται.
es: El soporte PCMCIA se usa por lo general para admitir cosas como tarjetas de red o módems en ordenadores portátiles. No se iniciará salvo que esté configurado, por lo que no es un problema tenerlo instalado en máquinas que no lo necesiten.
et: PCMCIA tugi on tavaliselt vajalik sülearvutitele võrgu- ja modemiliideste lisamiseks.
eu: PCMCIA euskarria eramangarrietan ethernet eta modemak eta horrelakoak onartzeko izaten da normalki. Ez da abiaraziko konfiguratuta egon ezean, beraz, lasai eduki daiteke instalatuta premiarik izan ez arren.
fr: PCMCIA permet d'utiliser des périphériques PCCARD comme des cartes Ethernet ou des modems avec des ordinateurs portables. Ce service ne sera pas démarré, à moins qu'il ne soit correctement configuré. Il peut donc être activé sans danger sur des machines ne possédant pas ce type de périphériques.
ja: PCMCIA サポートは通常ラップトップでイーサネットやモデムのようなものをサポートします。これは設定されない限りは開始されず、必要のないものがマシンに取り付けられていても安全です。
nb: Du trenger vanligvis PCMCIA-støtta til nettverkskort og modem i bærbare maskiner. Støtta blir ikke slått på med mindre den er satt opp slik at den er trygg å bruke på maskiner som ikke treng den.
nl: PCMCIA-ondersteuning dient meestal om ethernet en modems in laptops te onder- steunen. Het zal niet gestart worden tenzij het geconfigureerd is, dus het is veilig om het geïnstalleerd te hebben op machines die het niet nodig hebben.
pt_br: O suporte a PCMCIA é utilizado normalmente para coisas como uso de Ethernet ou modens em laptops. Ele não será iniciado a não ser que esteja configurado. Não é necessário instalá-lo em máquinas que não precisam dele.
ro: PCMCIA permite utilizarea dispozitivelor PCCARD precum plăcile Ethernet și modemuri în calculatoarele portabile. Nu va porni decît dacă este configurat, deci nu este nici o problemă dacă este activat pe calculatoare fără PCMCIA.
ru: Поддержка PCMCIA является обычной поддержкой устройств типа ethernet и модемов в ноутбуках. Она не запустится до тех пор, пока не будет настроена, поэтому ее безопасно устанавливать на машинах, для которых она не нужна.
sk: Podpora PCMCIA obyčajne znamená podporu zariadení ako sieťové karty a modemy v laptopoch. Nespustí sa pokiaľ nie je nastavená, ale je bezpečnejšie ju mať nainštalovnú aj na počítačoch, ktoré ju nepotrebujú.
sl: PCMCIA podpora je običajno namenjena tovrstnim mrežnim karticam in modemom v prenosnikih. Zagnana bo samo v primeru, da je dejansko omogočena. Namestitev na računalnikih, ki je ne potrebujejo, je torej varna.
sr: Подршка за PCMCIA је обично за уређаје као што су мрежне картице и модеми у лаптоповима. Они неће бити покренути осим ако нису подешени па је тако безбедно држати их у машинама којима нису потребни.
sv: PCMCIA används för att ansluta t ex Ethernet-nätverkskort och modem till bärbara datorer. PCMCIA-tjänsten startas inte om den inte behövs, så det är säkert att ha den installerad, även på datorer som inte använder den.
tr: PCMCIA desteği, dizüstü bilgisayarlarda ethernet ve modem gibi aygıtların desteklenmesini sağlar. Ayarlanmadığı sürece açılışta çalışmayacaktır, çalışmasına ihtiyaç duyulmayan makinelerde kurulu olması sorun oluşturmayacaktır.
uk: PCMCIA підтримка потрібна в основному для забезпечення роботи таких речей, як ethernet та модем в переносних комп'ютерах. Вони не почнуть працювати, якщо його не сконфіґуровано, тому краще його встановлювати на комп'ютерах, які цього не потребують.

source: The portmapper manages RPC connections, which are used by protocols such as NFS and NIS. The portmap server must be running on machines which act as servers for protocols which make use of the RPC mechanism.
ca: portmapper gestiona les connexions RPC, que s'usen per protocols com ara l'NFS i el NIS. El servidor portmap s'ha d'estar executant en ordinadors que actuen com a servidors per a protocols que utilitzen el mecanisme RPC.
cs: Portmapper spravuje RPC spojení, která jsou používána protokoly jako NFS a NIS. Portmap server musí být spuštěn na počítačích, které fungují jako servery pro protokoly, které používají mechanismus RPC.
da: Portmapper håndterer RPC tilslutninger, som bliver brugt af protokoller som NFS og NIS. Portmap serveren skal køre på maskiner som bruger protokoller der udnytter RPC mekanismen.
de: Der Portmapper verwaltet RPC Verbindungen, die von Protokollen wie NFS und NIS verwendet werden. Der Portmap Server muss auf Rechnern laufen, die als Server den RPC Mechanismus verwenden,
el: Ο portmapper διαχειρίζεται συνδέσεις RPC, οι οποίες χρησιμοποιούνται από πρωτόκολλα όπως το NFS και το NIS. Πρέπει να είναι ενεργοποιημένος σε συστήματα που ενεργούν ως εξυπηρετητές τέτοιων πρωτοκόλλων.
es: El portmapper gestiona las conexiones RPC; que usan protocolos como NFS y NIS. El servidor portmap se debe estar ejecutando en los sistemas que actúan como servidores para protocolos que usan el mecanismo RPC.
et: Portmapper haldab RPC ühendusi, mida kasutavad NFS ja NIS. Neil serveritel on see hädavajalik.
eu: Ataka-mapatzaileak RPC konexioak kudeatzen ditu. Konexio horiek NFS eta NIS moduko protokoloek erabiltzen dituzte. RPC mekanismoa erabiltzen duten protokoloen zerbitzari gisa jokatzen duten makinetan aktibatu behar da ataka-maparen zerbitzaria.
fr: Le portmapper gère les connexions RPC qui sont utilisées par des protocoles comme NFS et NIS. Le serveur portmap doit être activé sur des machines jouant le rôle de serveur pour des protocoles utilisant le mécanisme RPC.
ja: portmapper は NFS や NIS のようなプロトコルで用いられる RPC 接続を管理します。この portmap サーバは RPC の仕組みを利用しているプロトコルを用いたサーバ マシンでは動作していなければなりません。
nb: Portmapper håndterer RPC-tilkoblinger, som blir brukt av blant annet protokollene NFS og NIS. Du må kjøre portmap-tjeneren på maskiner som blir brukt som tjenere for protokoller som bruker RPC.
nl: De portmapper beheert RPC-verbindingen, die gebruikt worden door protocols zoals NFS en NIS. De portmap-server moet draaien op machines die fungeren als servers voor protocols die het RPC-mechanisme gebruiken.
pt_br: O portmapper gerencia conexões RPC, que são usadas por protocolos como NFS ou NIS. O servidor portmap deve estar sendo executado nas máquinas que serão os servidores para os protocolos que utilizam o mecanismo RPC.
ro: Portmapper gestionează conexiunile RPC, care sînt folosite de protocoalele ca NFS și NIS. Serverul portmap trebuie pornit pe calculatoarele care funcționează ca servere pentru protocoale ce folosesc mecanismul RPC.
ru: portmapper управляет соединениями RPC, которые используются протоколами, такими как NFS и NIS. Сервер portmap должен быть запущен на машинах, которые работают как серверы для протоколов, осуществляющих использование механизма RPC.
sk: Portmapper spravuje RPC pripojenia, ktoré používajú protokoly ako NFS a NIS. Portmap server musí bežať na počítačoch ktoré sú servermi používajúcimi RPC mechanizmus.
sl: Strežnik portmapper nadzira povezave RPC, ki jih uporabljajo protokoli kot sta NFS in NIS. Zagnan mora biti na računalnikih, ki delujejo kot strežniki za protokole, ki uporabljajo mehanizem RPC.
sv: Portmappern hanterar RPC-anslutningar, vilka används av protokoll som t ex NFS och NIS. En portmapper måste köras på de datorer som ska fungera som server för sådana protokoll.
tr: portmapper, NFS ve NIS gibi protokoller tarafından kullanılan RPC bağlantılarını düzenler. Portmap sunucusu RPC mekanizmasını kullanan protokollerle servis yapan makinelerde kurulu ve çalışıyor durumda olmalıdır.
uk: portmapper керує з'єднаннями з протоколом RPC, які використовуються такими протоколами, як NFS та NIS. portmaper повинен працювати на машинах, які є серверами для протоколів, що користуються RPC.

source: Reserves some TCP ports
ca: Reserva alguns ports TCP
cs: Rezervuje některé TCP porty
da: Reserverer nogle TCP-porte
de: Reserviert einige TCP-Ports.
el: Διατηρεί κάποιες θύρες TCP
es: Reserva algunos puertos TCP
et: Mõningate TCP portide reserveerimine
eu: TCP ataka batzuk erreserbatzen ditu
fr: Réserve des ports TCP
ja: 幾つかの TCP ポートを予約します
nb: Reserverer noen TCP-porter
nl: Reserveert een aantal TCP-poorten
pt_br: Reserva algumas portas TCP
ro: Rezervă cîteva porturi TCP
ru: Резервирование определенных портов TCP
sk: Rezervuje niekoľko TCP portov
sl: Rezervira nekaj vrat TCP
sr: Резервише одређене TCP портове
sv: Reserverar vissa TCP portar
tr: Bazı TCP portlarını rezerve eder
uk: Резервує деякі порти TCP
