Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Install guest account
ca: Instal·la el compte del convidat
cs: Instalovat účet hosta
da: Installer gæstekonto
de: Installiere Gast-Benutzerkonto
el: Εγκατάσταση λογαριασμού φιλοξενούμενου
es: Instalar cuenta de invitado
et: Paigalda külaliskonto
eu: Instalatu gonbidatu kontua
fr: Activer le compte Invité
ja: ゲスト アカウントをインストール
nb: Sett opp gjestkonto
nl: Gastaccount installeren
pt_br: Instalar Conta de Convidado
ro: Instalează contul invitat
ru: Установка гостевого доступа
sk: Inštalovať hosťovský účet
sl: Namesti račun za goste
sr: Инсталирај гостујући налог
sv: Installera gästkonto
tr: konuk hesabını kur
uk: Встановити гостьовий обліковий запис

source: manauser is a Mageia user management tool (from the original idea of Mandriva userdrake).
ca: El Manauser és una eina de gestió d'usuaris del Mageia (de la idea original de l'userdrake del Mandriva).
cs: manauser je nástroj pro správu uživatelských účtů Mageii) (z původní myšlenky userdrake Mandrivy).
da: manauser er et Mageia-brugerhåndteringsværktøj (fra den originale ide i Mandriva userdrake).
de: manauser ist ein Mageia Werkzeug zur Benutzerverwaltung (nach der ursprünglichen Idee von Mandriva userdrake).
el: Το manauser είναι ένα εργαλείο διαχείρισης χρηστών Mageia (από την αρχική ιδέα του userdrake της Mandriva).
es: manauser is una herramienta de administración de usuarios de Mageia (idea original userdrake de Mandriva)
et: manauser on Mageia kasutajate haldur (algidee pärineb Mandriva userdrake'ist).
eu: manauser Mageiaren erabiltzaile kudeaketa tresna da (Mandrivaren userdrake ideia originalen oinarrituta).
fr: manauser est l'outil de gestion des utilisateurs Mageia (concept basé sur userdrake de Mandriva)
ja: manauser は Mageia のユーザ管理ツールです (Mandriva の userdrake のアイデアを元にしています)。
nb: manauser er Mageias brukeradministrasjonsverktøy (ideen er hentet fra Mandrivas userdrake).
nl: manauser is een Mageia-gebruikersbeheertool (naar het oorspronkelijke idee van Mandriva's userdrake).
pt_br: manauser Mageia é uma ferramenta de gerenciamento de usuário (a partir da idéia original da Mandriva userdrake).
ro: manauser este unealta Mageia pentru administrarea utilizatorilor (de la idea originală Mandriva pentru userdrake).
ru: manauser - средство управления учетными записями пользователей в Mageia (на основе начальной userdrake из Mandriva).
sk: manauser je Mageia nástroj správy používteľov (originálne Mandriva userdrake)
sl: manauser je Magejino orodje za upravljanje z uporabniki (izhaja iz prvotne ideje Mandrivinega orodja userdrake).
sr: manauser је Mageia алаз за управљање корисницима (из оргиналне идеје Mandriva userdrake-а).
sv: manaanvändare är Mageias verktyg för användarhantering (bygger på den tidigare Mandriva userdrake).
tr: manauser bir Mageia kullanıcı yönetim aracıdır (Mandriva userdrake özgün fikrinden esinlenilmiştir).
uk: manauser — засіб керування обліковими записами користувачів у Mageia (на основі початкової ідеї userdrake з Mandriva).

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul>%s</ul>
da: <h3>Udviklere</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Oversættere</h3> <ul>%s</ul>
de: <h3>Entwickler</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Übersetzer</h3> <ul>%s</ul>
ja: <h3>開発者</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>翻訳者</h3> <ul>%s</ul>
ru: <h3>Разработчики</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Переводчики</h3> <ul>%s</ul>
sr: <h3>Девелопери</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Преводиоци</h3> <ul>%s</ul>
uk: <h3>Розробники</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Перекладачі</h3> <ul>%s</ul>

source: Refresh
ca: Actualitza
cs: Obnovit
da: Genopfrisk
de: Aktualisieren
el: Ανανέωση
es: Refrescar
et: Värskenda
eu: Freskatu
fr: Rafraîchir
ja: 再読み込み
nb: Oppdater
nl: Ververs
pt_br: Atualizar
ro: Împrospătează
ru: Обновить
sk: Obnoviť
sl: Osveži
sr: Освежи
sv: Uppdatera
tr: Tazele
uk: Оновити

source: Actions
ca: Accions
cs: Činnosti
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
et: Toimingud
eu: Ekintzak
ja: 操作
nb: Handling
nl: Acties
pt_br: Ações
ro: Acțiuni
ru: Действие
sk: Akcie
sl: Dejanja
sr: Акције
sv: Åtgärder
tr: Eylemler
uk: Дії

source: &Help
ca: &Ajuda
cs: &Nápověda
da: &Hjælp
de: &Hilfe
el: &Βοήθεια
es: &Ayuda
et: &Abi
eu: &Laguntza
fr: Aide
ja: ヘルプ(&H)
nb: &Hjelp
nl: &Hulp
pt_br: &Ajuda
ro: &Ajutor
ru: По&мощь
sk: Pomoc
sl: &Pomoč
sr: &Помоћ
sv: &Hjälp
tr: &Yardım
uk: &Довідка

source: Report Bug
ca: Informeu d'un error
cs: Nahlásit chybu
da: Rapportér fejl
de: Fehler melden
el: Αναφορά σφάλματος
es: Informar de un fallo
et: Saada veateade
eu: Akatsa Txostendu
fr: Signaler un bogue
ja: バグを報告
nb: Rapporter feil
nl: Meld een bug
pt_br: Reportar um Bug
ro: Raportare eroare
ru: Сообщить об ошибке
sk: Ohlásiť chybu
sl: Poročaj o hrošču
sr: Пријава Грешке
sv: Rapportera fel
tr: Hata Bildir
uk: Повідомити про ваду

source: Edit
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
et: Muuda
eu: Editatu
fr: Éditer
ja: 編集
nb: Rediger
nl: Bewerken
pt_br: Editar
ro: Editează
ru: Редактировать
sk: Upraviť
sl: Uredi
sr: Уреди
sv: Redigera
tr: Düzenle
uk: Змінити

source: Delete
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
eu: Ezabatu
fr: Supprimer
ja: 削除
nb: Slett
nl: Verwijderen
pt_br: Excluir
ro: Șterge
ru: Удалить
sk: Zmazať
sl: Zbriši
sr: Обриши
sv: Ta bort
tr: Sil
uk: Вилучити

source: Filter system users
ca: Filtra els usuaris de sistema
cs: Filtrovat systémové uživatele
da: Filtrér systembrugere
de: Systembenutzer filtern
el: Φιλτράρισμα των χρηστών του συστήματος
es: Filtrar usuarios de sistema
et: Süsteemsete kasutajate filtreerimine
eu: Iragazi sistemaren erabiltzaileak
fr: Filtrer les utilisateurs du système
ja: システム ユーザをフィルタ
nb: Filtrer systembrukere
nl: Filter systeemgebruikers
pt_br: Sistema de filtro de usuário
ro: Filtrare utilizatori sistem
ru: Отфильтровать системных пользователей
sk: Filtrovať systémových používateľov
sl: Filtriraj sistemske uporabnike
sr: Филтрирај системске кориснике
sv: Filtrera systemanvändare
tr: Sistem kullanıcılarını filtrele
uk: Фільтрувати користувачів системи

source: Search:
ca: Cerca:
cs: Hledat:
da: Søg:
de: Suche:
el: Αναζήτηση:
es: Buscar:
et: Otsing:
eu: Bilatu:
fr: Chercher :
ja: 検索:
nb: Søk:
nl: Zoeken:
pt_br: Pesquisa:
ro: Căutare:
ru: Поиск:
sk: Hľadať:
sl: Iskanje:
sr: Тражи:
sv: Sök:
tr: Ara:
uk: Шукати:

source: Apply &filter
ca: Aplica el &filtre
cs: Použít &filtr
da: Anvend &filter
de: &Filter anwenden
et: Rakenda &filter
fr: Appliquer &filtre
ja: フィルタを適用(&F)
nb: Legg til filter
ru: Применить &фильтр
sr: Примени &филтер
sv: Verkställ &filter
tr: S&üzgeci uygula
uk: Застосувати &фільтр

source: Users
ca: Usuaris
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
es: Usuarios
et: Kasutajad
eu: Erabiltzaileak
fr: Utilisateurs
ja: ユーザ
nb: Brukere
nl: Gebruikers
pt_br: Usuarios
ro: Utilizatori
ru: Пользователи
sk: Používatelia
sl: Uporabniki
sr: Корисници
sv: Användare
tr: Kullanıcılar
uk: Користувачі

source: %s - Date, Clock & Time Zone Settings
da: %s - Dato-, ur- og tidszoneindstillinger
de: %s - Datum, Zeit und Zeitzonen Einstellungen
ja: %s - 日付, 時刻 & タイム ゾーン設定
nb: %s Dato - klokkeslett og tidssone
ru: %s - Настройка даты, времени и часового пояса
sr: %s - Подешавање Датума, Часовника & Временске Зоне
sv: %s - Datum, klocka och tidszonsinställningar
uk: %s — параметри дати, часу та часового поясу

source: Date, Clock & Time Zone Settings allows to setup time zone and adjust date and time
ca: Els paràmetres de la data, l'hora i la zona horària permeten configurar la zona horària i ajustar la data i l'hora
cs: Nastavení data, hodin a časové zóny umožní nastavit časové pásmo a upravit datum a čas
da: Dato-, ur- og tidszoneindstillinger giver mulighed for at opsætte tidszone og justere dato og klokkeslæt
de: Datum, Zeit und Zeitzonen Einstellungen erlaubt das einrichten der Zeitzone sowie das einstellen des Datums und der Uhrzeit
el: Οι ρυθμίσεις της ημερομηνίας, της ώρας & της ωρολογιακής ζώνης επιτρέπουν τον καθορισμό της ωρολογιακής ζώνης, της ημερομηνίας και της ώρας
es: Fecha, Reloj y Zona Horario le permiten configurar su zona horaria geográfica, fecha y hora.
et: Kuupäeva, kellaaja ja ajavööndi seadistamine võimaldab määrata ajavööndi ning täpsustada kuupäeva ja kellaaega
eu: Data, ordulari eta ordu-eremu ezarpenak ordu-konfigurazioa eta data eta ordua egokitzen uzten du
fr: Les paramètres de gestion de la date, de l'heure et du fuseau horaire vous permettent d'ajuster votre système par rapport à votre situation géographique.
ja: 日付, 時刻 & タイム ゾーン設定はタイム ゾーンの設定を可能にし、日付と時刻を調整します
nb: Dato, Klokke og tidssone oppsett som gir mulighet til å angi tiddsone og justere dato og tid
nl: Datum-, klok- & tijdzone-instellingen laten u de tijdzone instellen en datum en tijd aanpassen
pt_br: Data, Hora & Configurações de fuso horário permite a configuração de fuso horário e ajustar a data e a hora
ro: Configurările de Dată, Oră și Fur orar vă permit să definiți fusul orar și să ajustați data și ora
ru: Средство настройки даты, времени и часового пояса дает возможность указать часовой пояс и скорректировать дату и время
sk: Nastavenie dátumu, času a časovej zóny umožňuje nastaviť všetky tri spomínané parametre.
sl: Nastavitve datuma, časa in časovnega pasu omogočajo upravljanje datuma, časa in časovnega pasu
sr: Опције Датума, Часовника & Временске Зоне омогућава да се подеси временска зона, датум и време.
sv: Med inställningar för datum, klocka och tidszon kan du ställa in och ändra datum och tid.
tr: Tarih, Saat & Zaman Dilimi Ayarları zaman dilimini ve tarih ile saati ayarlamanızı sağlar
uk: Засіб налаштовування дати, часу і часового поясу надає змогу вказати часовий пояс і скоригувати дату і час

source: <h3>Developers</h3> <ul><li>%s</li></ul> <h3>Translators</h3> <ul>%s</ul>
da: <h3>Udviklere</h3> <ul><li>%s</li></ul> <h3>Oversættere</h3> <ul>%s</ul>
de: <h3>Entwickler</h3> <ul><li>%s</li></ul> <h3>Übersetzer</h3> <ul>%s</ul>
ja: <h3>開発者</h3> <ul><li>%s</li></ul> <h3>翻訳者</h3> <ul>%s</ul>
ru: <h3>Разработчики</h3> <ul><li>%s</li></ul> <h3>Переводчики</h3> <ul>%s</ul>
sr: <h3>Девелопери</h3> <ul><li>%s</li></ul> <h3>Преводиоци</h3> <ul>%s</ul>
uk: <h3>Розробники</h3> <ul><li>%s</li></ul> <h3>Перекладачі</h3> <ul>%s</ul>

source: Restore data
ca: Restaura les dades
cs: Obnovit data
da: Gendan data
de: Daten wiederherstellen
el: Επαναφορά των δεδομένων
es: Restaurar datos
et: Andmete taastamine
eu: Berreskuratu datuak
fr: Restaurer les données
ja: データの復元
nb: Gjenopprett data
nl: Gegevens herstellen
pt_br: Restaurar dados
ro: Restaurează datele
ru: Восстановить данные
sk: Obnova dát
sl: Obnovi podatke
sr: Поврати податке
sv: Återställ data
tr: Veriyi onar
uk: Відновити дані

source: Restore date and time only?
ca: Només es restauren la data i l'hora?
cs: Obnovit pouze datum a čas?
da: Gendan kun dato og klokkeslæt?
de: Nur Datum und Zeit wiederherstellen?
el: Επαναφορά μόνο της ημερομηνίας και της ώρας;
es: ¿Restaurar fecha y hora solamente?
et: Kas taastada ainult kuupäev ja kellaaeg?
eu: Data eta ordua berrezkuratu?
fr: Restaurer uniquement les données et l'heure ?
ja: 日付と時刻のみを復元しますか?
nb: Gjenopprett bare dato og klokkeslett?
nl: Enkel datum en tijd herstellen?
pt_br: Restaurar data e hora somente?
ro: Restaurează doar fusul orar?
ru: Восстановить только дату и время?
sk: Obnoviť iba dátum a čas?
sl: Obnovi samo datum in čas?
sr: Поврати само датум и време?
sv: Enbart återställa datum och tid?
tr: yalnızca tarih ve zaman mı düzeltilsin?
uk: Відновити лише дату і час?

source: not defined
ca: sense definir
cs: nedefinováno
da: ikke defineret
de: nicht definiert
el: δεν προσδιορίστηκε
es: no definido
et: määramata
eu: definitu gabe
fr: non défini
ja: 未定義
nb: ikke angitt
nl: niet gedefiniëerd
pt_br: não definido
ro: nedefinit
ru: не определен
sk: nedefinované
sl: ni določeno
sr: није дефинисано
sv: Inte definierat
tr: tanımsız
uk: не визначено

source: Set local RTC failed
ca: Ha fallat la configuració de local RTC
cs: Nastavení místní RTC selhalo
da: Sætning af lokal RTC mislykkedes
de: Lokalen RTC festlegen fehlgeschlagen
el: Η ρύθμιση του τοπικού ελέγχου σε πραγματικό χρόνο (RTC) απέτυχε
es: Fijar RTC local ha fallado
et: Kohaliku reaalajakella määramine nurjus
eu: Tokiko RTCa ezartzeak huts egin du
fr: Le réglage du RTC local a échoué
ja: ローカル RTC の設定に失敗しました
nb: Angitt lokal RTC feilet
nl: Lokale realtimeklok instellen is mislukt
pt_br: Definir RTC local falhou
ro: Stabilirea RTC local a eșuat
ru: Установка локального RTC потерпела неудачу
sk: Nastavenie lokálneho RTC zlyhalo
sl: Nastavitev krajevne ure realnega časa ni uspela
sr: Није успело постављање локалног RTC-a
sv: Misslyckades att ställa in lokal RTC
tr: Yerel RTC ayarlanamadı
uk: Спроба встановлення локального RTC зазнала невдачі

source: Set time zone failed
ca: Ha fallat la configuració de la zona horària
cs: Nastavení časového pásmo selhalo
da: Sætning af tidszone mislykkedes
de: Einstellen der Zeitzone fehlgeschlagen
el: Η ρύθμιση της ωρολογιακής ζώνης απέτυχε
es: Fijar la hora ha fallado
et: Ajavööndi määramine nurjus
eu: Sistema denbora ezartzeak huts egin du
fr: Le réglage du fuseau horaire a échoué
ja: タイム ゾーンの設定に失敗しました
nb: Angivelse av tidssone feilet
nl: Tijdzone instellen is mislukt
pt_br: Fuso horário definido falhou
ro: Stabilirea fusului orar a eșuat
ru: Попытка установки временного пояса потерпела неудачу
sk: Nastavenie časovej zóny zlyhalo
sl: Nastavitev časovnega pasu ni uspela
sr: Није успело постављање временске зоне
sv: Misslyckades att ställa in tidszon
tr: Zaman dilimi ayarlanamadı
uk: Спроба встановлення часового поясу зазнала невдачі

source: Set NTP Configuration failed
ca: Ha fallat la configuració d'NTP
cs: Nastavení nastavení NTP selhalo
da: Sætning af NTP-konfiguration mislykkedes
de: Festlegen der NTP-Konfiguration fehlgeschlagen
el: Η ρύθμιση της διαμόρφωσης NTP απέτυχε
es: Configuar NTP ha fallado
et: NTP seadistuse määramine nurjus
eu: NTP Konfigurazioa ezartzeak huts egin du
fr: La configuration du NTP a échouée
ja: NTP の設定に失敗しました
nb: NTP konfigurasjonen feilet
nl: NTP-configuratie instellen is mislukt
pt_br: Definição configuração NTP falhou
ro: Stabilirea configurației NTP a eșuat
ru: Установка настроек NTP не удалось
sk: Uloženie NTP nastavení zlyhalo
sl: Nastavitev protokola NTP ni uspela
sr: Није успело постављање NTP конфигурације
sv: Misslyckades att ställa in NTP-konfigurationen
tr: NTP Yapılandırması ayarlanamadı
uk: Спроба налаштовування NTP зазнала невдачі

source: Set NTP failed
ca: Ha fallat la configuració d'NTP
cs: Nastavení NTP selhalo
da: Sætning af NTP mislykkedes
de: NTP festlegen fehlgeschlagen
el: Η ρύθμιση του NTP απέτυχε
es: Fijar NTP ha fallado
et: NTP määramine nurjus
eu: NTP ezartzeak huts egin du
fr: Le réglage du NTP a échoué
ja: NTP の設定に失敗しました
nb: NTP feilet
nl: NTP instellen is mislukt
pt_br: Configuração NTP falhou
ro: Stabilirea NTP a eșuat
ru: Установка настроек NTP не удалось
sk: Nastavenie NTP zlyhalo
sl: Nastavitev NTP ni uspela
sr: Није успело постављање NTP-a
sv: Misslyckades att ställa in NTP
tr: NTP ayarlanamadı
uk: Спроба встановлення NTP зазнала невдачі

source: Set system time failed
ca: Ha fallat la configuració de l'hora del sistema
cs: Nastavení systémového času selhalo
da: Sætning af systemtid mislykkedes
de: Einstellen der Systemzeit fehlgeschlagen
el: Η ρύθμιση της ώρας συστήματος απέτυχε
es: Fijar la hora del sistema ha fallado
et: Süsteemi aja määramine nurjus
eu: Sistema denbora ezartzeak huts egin du
fr: Le réglage de l'heure a échoué
ja: システム時刻の設定に失敗しました
nb: Angivelse av systemtid feilet
nl: Systeemtijd instellen is mislukt
pt_br: Tempo definido, Sistema falhou
ro: Stabilirea fusului orar a eșuat
ru: Попытка установки общесистемного времени потерпела неудачу
sk: Nastavenie systémového času zlyhalo
sl: Nastavitev sistemskega časa ni uspela
sr: Није успело постављање времена на систему
sv: Misslyckades att ställa in systemtid
tr: Sistem zamanı ayarlanamadı
uk: Спроба встановлення загальносистемного часу зазнала невдачі

source: Setting date and time
ca: Es configura la data i l'hora
cs: Nastavení data a času
da: Sætter dato og klokkeslæt
de: Datum und Zeit einstellen
el: Ρύθμιση της ώρας και της ημερομηνίας
es: Configurar fecha y hora
et: Kuupäeva ja kellaaja määramine
eu: Data eta ordu konfiguratzea
fr: Gérer la date et l'heure
ja: 日付と時刻を設定
nb: Angi dato og klokkeslett
nl: Datum en tijd instellen
pt_br: Configurar data e hora
ro: Configurare dată și oră
ru: Настройка даты и времени
sk: Nastaviť dátum a čas
sl: Nastavite datum in čas
sr: Опције датум и време
sv: Ställer in datum och tid
tr: Tarihi ve saati ayarlayın
uk: Встановлення дати і часу

source: Enable Network Time Protocol
ca: Habilita el Network Time Protocol
cs: Povolit protokol síťového času
da: Aktivér Network Time Protocol
de: Aktiviere das Netzwerk Zeitprotokoll
el: Ενεργοποίηση του NTP
es: Activar Protocolo de Hora por Red (NTP)
et: Võrguajaprotokolli lubamine
eu: Gaitu Network Time Protocol
fr: Activer NTP
ja: ネットワーク タイム プロトコルを有効にする
nb: Bruk nettverktidsprotokoll
nl: Network Time Protocol inschakelen
pt_br: Ativar NTP
ro: Activează protocolul de timp în rețea (NTP)
ru: Включить Network Time Protocol
sk: Povoliť sieťový časový protokol - NTP
sl: Omogoči omrežni časovni protokol (NTP)
sr: Омогући Network Time Protocol
sv: Aktivera Nätverks-tidsprotokoll
tr: Ağ Zaman Protokolünü etkinleştir
uk: Увімкнути протокол Network Time

source: manaclock: NTP service missed
cs: manaclock: Služba NTP chybí
da: manaclock: NTP-tjeneste mangler
de: manaclock: NTP-Dienst fehlt
el: manaclock: ελλείπουσα υπηρεσία NTP
es: manaclock: servicio NTP desaparecido
et: manaclock: NTP teenus puudub
eu: manaclock: NTP zerbitzu galdua
fr: manaclock: Service NTP indisponible
ja: manaclock: NTP サービスがありません
nb: manaclock: NTP service feilet
nl: manaclock: NTP-service ontbreekt
pt_br: manaclock: serviço NTP perdeu
ro: manaclock: lipsește serviciul NTP
ru: manaclock: не хватает службы NTP
sk: manaclock: chýba NTP služba
sl: manaclock: storitve NTP ni mogoče najti
sr: manaclock: недостаје NTP сервис
sv: manaclock: NTP-tjänsten saknas
tr: manaclock: NTP hizmeti bulunamadı
uk: manaclock: не вистачає служби NTP

source: Please install a NTP service such as chrony or ntp to manage
cs: Nainstalujte, prosím, službu NTP, např. chrony nebo ntp k spravování
da: Installer venligst en NTP-tjeneste til håndtering, såsom en chrony eller ntp
de: Bitte installiere zur Verwaltung einen NTP Dienst wie chrony oder ntp
el: Παρακαλώ εγκαταστήστε μια υπηρεσία NTP όπως το chrony ή το ntp προς διαχείριση
es: Por favor instale un servicio NTP como chrony o ntp para administrarlo
et: Palun paigaldage haldamiseks NTP teenus, näiteks chrony või ntp
eu: Mesedez instalatu NTP zerbitzu bat, hala nola chrony edo NTP gisa kudeatzeko
fr: Veuillez installer un service NTP tel que chrony ou ntp à administrer
ja: chrony や ntp のような NTP サービスをインストールしてください
nb: Installer en NTP tjeneste som chrony eller ntp
nl: Installeer a.u.b. een NTP-service zoals chrony of ntp
pt_br: Por favor, instale um serviço NTP como chrony ou NTP para gerenciar
ro: Instalați un serviciu de NTP precum chrony sau ntp pentru a-l gestiona
ru: Пожалуйста, установите службу NTP, в частности chrony или ntp для управления
sk: Prosím nainštalujte NTP službu ako chrony alebo ntp
sl: Namestite program za upravljanje storitev NTP kot sta chrony ali ntp
sr: Инсталирајте NTP сервис као што је chrony или ntp ради подешавања
sv: Installera en NTP-tjänst som t. ex. chrony eller ntp för att hantera detta
tr: Lüfen yönetmek üzere chrony veya ntp gibi bir NTP hizmeti kurun
uk: Будь ласка, встановіть службу NTP, зокрема chrony або ntp, для керування

source: Choose &NTP server
ca: Trieu un servidor &NTP
cs: Vzbrat &NTP server
da: Vælg &NTP-server
de: &NTP-Server auswählen
et: &NTP serveri valimine
fr: Choisir le serveur &NTP
ja: NTP サーバを選択(&N)
nb: Velg en NTP tjener
ru: Выбрать &NTP сервер
sr: Изабери &NTP сервер
sv: Välj en &NTP-server
tr: &NTP sunucunuzu seçin
uk: Виб&рати сервер NTP

source: NTP server - DrakClock
ca: Servidor NTP - DrakClock
el: Εξυπηρετητής NTP - DrakClock
es: Servidor NTP - DrakClock
eu: NTP zerbitzaria - DrakClock
fr: Serveur NTP - DrakClock
ja: NTP サーバ - DrakClock
nb: NTP tjener DrakClock
pt_br: Servidor NTP - DrakClock
ro: Server NTP - DrakClock
ru: Сервер NTP - DrakClock
sl: Strežnik NTP - DrakClock
sr: NTP сервер - DrakClock
tr: NTP sunucusu - DrakClock
uk: Сервер NTP — DrakClock

source: Choose your NTP server
ca: Trieu un servidor NTP
cs: Zvolte NTP server
da: Vælg din NTP-server
de: Wählen Sie Ihren NTP-Server aus
el: Επιλέξτε τον εξυπηρετητή σας NTP
es: Escoja su servidor NTP
et: NTP serveri valimine
eu: Aukeratu NTP zerbitzari bat
fr: Choisissez votre serveur NTP
ja: NTP サーバを選択してください
nb: Velg en NTP tjener
nl: Kies uw NTP-server
pt_br: Escolha seu servidor NTP
ro: Alegeți serverul NTP
ru: Выберете ваш сервер NTP
sk: Vyberte Váš NTP server
sl: Izberite strežnik NTP
sr: Изаберите свој NTP сервер
sv: Välj din NTP-server
tr: NTP sunucunuzu seçin
uk: Виберіть ваш сервер NTP

source: &Local NTP server
ca: Servidor NTP &local
cs: &Místní NTP server
da: &Lokal NTP-server
de: &Lokaler NTP Server
et: &Kohalik NTP server
fr: Serveur NTP &Local
ja: ローカル NTP サーバ(&L)
nb: &Lokal NTP tjener
ru: &Локальный сервер NTP
sr: &Локални NTP сервер
sv: &Lokal NTP-server
tr: &Yerel NTP sunuc
uk: &Локальний сервер NTP

source: Set local NTP server
ca: Configura un servidor NTP local
cs: Nastavit místní NTP server
da: Sæt lokal NTP-server
de: Lokalen NTP-Server festlegen
et: Kohaliku NTP serveri seadistamine
fr: Choisir le serveur NTP local
ja: ローカル NTP サーバを設定
nb: Angi en lokal NTP tjener
ru: Установить локальный сервер NTP
sr: Постави локални NTP сервер
sv: Välj en lokal NTP-server
tr: Yerel NTP sunucunuzu ayarlayın
uk: Встановити локальний сервер NTP

source: Please set your local NTP server
ca: Si us plau, configureu un servidor NTP local
cs: Zadejte, prosím, váš místní NTP server.
da: Sæt venligst din lokale NTP-server
de: Bitte legen Sie Ihren lokalen NTP-Server fest
et: Palun seadistage kohalik NTP server
fr: SVP, choisissez votre serveur local NTP
ja: ローカル NTP サーバを設定してください
nb: Vennligst velg en lokal NTP tjener
ru: Пожалуйста, установите ваш локальный сервер NTP
sr: Поставите свој локални NTP сервер
sv: Välj din lokala NTP-server
tr: Lütfen yerel NTP sunucunuzu ayarlayın
uk: Будь ласка, налаштуйте ваш локальний сервер NTP

source: Current:
ca: Actual:
cs: Nynější:
da: Aktuelle:
de: Aktuell:
el: Τρέχον:
es: Actual:
et: Praegune:
eu: Unean:
fr: Actuel:
ja: 現在:
nb: Gjeldende:
nl: Huidige:
pt_br: Atual:
ro: Curent:
ru: Текущий:
sk: Aktuálny:
sl: Trenutno:
sr: Тренутно:
sv: Nuvarande:
tr: Geçerli:
uk: Поточний:

source: TimeZone
ca: Zona horària
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ωρολογιακή ζώνη
es: ZonaHoraria
et: Ajavöönd
eu: Ordu-eremua
fr: Fuseau horaire
ja: タイム ゾーン
nb: Tidssone
nl: Tijdzone
pt_br: Fuso horário
ro: Fus orar
ru: Часовой пояс
sk: Časová zóna
sl: Časovni pas
sr: Временска Зона
sv: Tidszon
tr: Zaman Dilimi
uk: Часовий пояс

source: Change &Time Zone
ca: Canvia la zona &horària
cs: Změna časového pásma
da: Skift &tidszone
de: Zei&tzone ändern
el: Αλλαγή της &ωρολογιακής ζώνης
es: Cambiar Zona Horaria (&T)
et: Muuda a&javööndit
eu: Aldatu &Ordu-eremua
fr: Changer le fuseau horaire
ja: タイム ゾーンを変更(&T)
nb: Endre tidssone
nl: Wijzig tijd&zone
pt_br: Trocar Fuso horário
ro: Schimbare &fus orar
ru: Изменить часовой пояс
sk: Zmeniť časovú zónu
sl: Nastavitev časovnega &pasu
sr: Промени &Временску Зону
sv: Ändra &tidszon
tr: &Zaman Dilimini değiştir
uk: Змінити &часовий пояс
