Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Usage mana --help | -h print this help
cs: Použití mana --help | -h - vypíše tuto nápovědu
da: Anvendelse mana --help | -h print denne hjælpe
de: Verwendung mana --help | -h zeigt diese Hilfe
el: Χρήση mana --help | -h εμφάνιση αυτής της βοήθειας
es: Uso: mana --help | -h muestra esta ayuda
et: Kasutamine: mana --help | -h selle abiteate näitamine
eu: mana --help | -h erabiliz laguntza-mezu hau inprimatzen da.
fr: Taper mana --help | -h pour afficher l'aide
ja: 使い方 mana --help | -h このヘルプを表示
nb: Bruk av mana --help | -h skriv ut hjelpeteksten
nl: Gebruik mana --help | -h laat deze hulp zien
pt_br: Uso mana --help | -h imprimir esta ajuda
ro: Utilizare mana --help | -h afișează acest mesaj de ajutor
ru: Использование mana --help | -h - показать эту справку
sk: Použitie mana --help -h zobraziť túto pomoc.
sl: Uporaba: mana --help | -h prikaži to sporočilo s pomočjo
sr: Употреба mana --help | -h приказује ову помоћ
sv: Användning mana --help | h visa denna hjälpen
tr: Kullanımı mana --help | -h bu yardımı görüntüler
uk: Користування: mana --help | -h вивести цю довідку

source: Usage mana <command> [args...]
cs: Použití mana <command> [args...]
da: Anvendelse mana <kommando> [argumenter...]
de: Verwendung mana <command> [args...]
el: Χρήση mana <command> [ορίσματα...]
es: Uso: mana <comando> [argumentos...]
et: Kasutamine: mana <command> [argumendid...]
eu: Erabilera mana <command> [argk...]
fr: Taper mana <command> [arguments...]
ja: 使い方 mana <コマンド> [引数...]
nb: Bruk av mana <command> [args...]
nl: Gebruik mana <commando> [args...]
pt_br: Uso mana <comando> [args...]
ro: Utilizare mana <comandă> [argumente...]
ru: Использование mana <команда> [аргументы...]
sk: Použitie mana <command> [args...]
sl: Uporaba mana <ukaz> [argumenti ...]
sr: Употреба mana <command> [аргументи...]
sv: Användning mana <command> [args...]
tr: Kullanımı mana <command> [seçenekler...]
uk: Користування: mana <команда> [аргументи...]

source: valid <commands>:
cs: platný <commands>:
da: gyldige <kommandoer>:
de: gültige <commands>:
el: έγκυρες <commands>:
es: <comandos> válidos:
et: kehtivad <käsud>:
eu: Baliozko <commands>:
fr: <commands> valides :
ja: 有効な <コマンド>:
nb: gyldig <commands>:
nl: geldige <commando's>:
pt_br: <commands> válido:
ro: <comenzi> valide:
ru: правильно <команды>:
sk: platné <commands>:
sl: veljavni <ukazi>:
sr: исправно <commands>:
sv: giltiga <kommando>:
tr: geçerli <commands>:
uk: коректні <команди>:

source: Developers mode
ca: Mode de desenvolupament
cs: Vývojářský režim
da: Udviklertilstand
de: Entwickler-Modus
es: Modo desarrolladores
et: Arendajate režiim
fr: Mode développeurs
ja: 開発者モード
nb: Utviklermodus
nl: Ontwikkelaarsmodus
ru: Режим разработчиков
sr: Мод за развој
sv: Utvecklarläge
tr: Geliştirici kipi
uk: Режим розробника

source: Application name, used for logging identifier and x application configuration directory. Default mpan
cs: Název programu, používán pro identifikátor při zaznamenávání a adresář s nastavením aplikace x. Výchozí mpan
da: Programnavn, brugt til at logge identifikator og x-program-konfigurationsmappe. mpan er standard
de: Anwendungsname, wird verwendet als Identifikation fürs Logging und für das Konfigurationsverzeichnis von x Anwendungen. Standard ist mpan
es: Nombre de aplicación, usado para identificación de login y directorio de configuración de la aplicación x mpan por defecto
et: Rakenduse nimi, kasutatakse logimise identifikaatorina ja x rakenduse seadistamise kataloogina. Vaikimisi mpan.
fr: Nom de l'application, utilisé pour tracer l'identifiant et le répertoire de configuration de l'application x. Le nom par défaut est mpan
ja: アプリケーション名で、ロギング識別子や X アプリケーション設定ディレクトリに使用されます。既定値は mpan です
nb: Applikasjonnavn, brukt for logging av identifikator og x applikasjons konfigurasjons mappe. Standard mpan
nl: Toepassingsnaam, gebruikt als log-identifier en x-toepassings-configuratiemap. Standaard mpan
ru: Имя приложения, используемое для идентификатора ведения журнала и директория конфигурации х-приложения. По умолчанию mpan.
sr: Име апликације, коришћене као идентификатор за логовање и x директоријум за подешавање апликација. Подразумевано mpan
sv: Programnamn, används för att identifiera loggning och konfigurationskatalog för x-program. Standard är mpan
tr: Uygulama adı, günlükleme tanımlayıcısı ve x uygulama yapılandırma dizini için kullanılır. Öntanımlı mpan
uk: Назва програми, яка використовується як ідентифікатор у журналі та для визначення каталогу налаштувань. Типовою є назва mpan.

source: Window title. Default name value
ca: Títol de la finestra, Nom predeterminat
cs: Název okna. Výchozí hodnota pro název
da: Vinduestitel. Standardnavnværdi
de: Fenstertitel. Standardnamenswert
es: Título de la ventana. Valor por defecto
et: Akna tiitel. Vaikimisi nime väärtus
fr: Titre de fenêtre. Nom par défaut
ja: ウィンドウ タイトルです。既定値は名前の値です
nb: Windustittel. Standard naveverdi
nl: Venstertitel. Standaard naam
ru: Заголовок окна. По умолчанию value.
sr: Наслов Прозора. Подразумевано име
sv: Fönstertitel. Standardnamn för värdet
tr: Pencere başlığı. Öntanımlı isim değeri
uk: Заголовок вікна. Типовим є значення name.

source: == Development mode ON ==
ca: == Mode de desenvolupament ACTIVAT ==
cs: == Vývojářský režim ZAPNUT ==
da: == Udviklertilstand TIL ==
de: == Entwickler-Modus AN ==
es: == Modo desarrollador activado ==
et: == Arendusrežiim SEES ==
fr: == Mode développement ACTIVE ==
ja: == 開発者モード ON ==
nb: == Utviklingsmodus PÅ ==
nl: ==Ontwikkelingmodus AAN==
ru: == Режим разработчиков ВКЛ ==
sr: == Развојни мод УКЉУЧЕН ==
sv: == Utvecklingsläget är PÅ ==
tr: == Geliştirme kipi AÇIK ==
uk: == Увімкнено режим розробника ==

source: rpmdragora update
cs: Aktualizace rpmdragora
da: rpmdragora opdatering
el: ενημέρωση rpmdragora
es: actualizacion de rpmdragora
et: rpmdragora uuendused
eu: rpmdragora eguneratu
fr: mise à jour rpmdrake
nb: rpmdragora oppdater
pt_br: Atualizar rpmdragora
ru: обновление rpmdragora
sl: Posodobitev programa rpmdragora
sr: rpmdragora надоградња
sv: rpmdragora updatera
tr: rpmdragora güncelleme
uk: Оновлення rpmdragora

source: root privileges required, or run <%s> instead
da: root-rettigheder kræves eller kør i stedet <%s>
de: Root-Rechte werden benötigt, oder führe stattdessen <%s> aus
ja: root 特権が必要です。もしくは <%s> を代わりに実行してください
nb: root rettigheter kreves, eller kjør <%s> isteden
ru: нужны права доступа пользователя root или запустите вместо этого <%s>
sr: потребна су root овлашћења, или уместо тога покрени <%s>
sv: root-privilegier krävs, eller kör <%s> istället
uk: потрібні права доступу користувача root або <%s>

source: Bug fixing
cs: Opravení chyby
da: Fejlrettelse
de: Fehlerkorrektur
el: Διόρθωση σφαλμάτων
es: Corrección de errores (bugs)
et: Veaparandus
eu: Akats sailkapena
fr: Correction des bogues
ja: バグ修正
nb: Feilretting
nl: Foutreparaties
pt_br: Resolução de Bug
ro: Corectarea erorilor
ru: Исправление багов
sk: Oprava chýb
sl: Popravljanje hroščev
sr: Исправљање грешака
sv: Felrättning
tr: Hata düzeltme
uk: Виправлення вад

source: Here is the list of software package updates
cs: Seznam softwarových balíčků k aktualizaci
da: Her er listen over softwarepakkeopdateringer
de: Hier ist die Liste an aktualisierten Softwarepakete
el: Εδώ είναι η λίστα με τις ενημερώσεις των πακέτων λογισμικού
es: Ésta es la lista de actualizaciones de paquetes de software
et: See on tarkvara uuenduste nimekiri
eu: Hemen dago software paketeen eguneraketa zerrenda
fr: Voici la liste des mises à jour de paquets disponibles
ja: ソフトウェア パッケージ更新の一覧です
nb: Tilgjengelige programvareoppdateringer
nl: Hier is de lijst met bijgewerkte softwarepakketten
pt_br: Aqui está a lista de atualizações de pacotes de software
ro: Iată lista cu actualizări de pachete
ru: Список пакетов с обновлениями программ
sk: Toto je zoznam aktualizácií softvérových balíkov
sl: Tu je seznam posodobitev za pakete s programsko opremo.
sr: Овде је листа ажурирања софтверских пакета
sv: Här är listan över mjukvarupaketuppdateringar
tr: Burada yazılım paketi güncellemelerinin bir listesini bulabilirsiniz
uk: Тут наведено список пакунків з оновленнями

source: Software Management
ca: Gestió de programari
cs: Správa softwaru
da: Softwarehåndtering
de: Software-Verwaltung
el: Διαχείριση λογισμικού
es: Administración de software
et: Tarkvarahaldur
eu: Software Kudeaketa
fr: Gestion des logiciels
ja: ソフトウェアの管理
nb: Programvarehåndtering
nl: Softwarebeheer
pt_br: Gerenciamento de Software
ro: Gestionare aplicații
ru: Управление программами
sk: Správa softvéru
sl: Upravljanje programja
sr: Управљање Софтвером
sv: Programhantering
tr: Yazılım Yönetimi
uk: Керування програмами

source: Name
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
et: Nimi
eu: Izena
fr: Nom
ja: 名前
nb: Navn
nl: Naam
pt_br: Nome
ro: Denumire
ru: Название
sk: Meno
sl: Ime
sr: Име
sv: Namn
tr: Ad
uk: Назва

source: Summary
ca: Resum
cs: Souhrn
da: Opsummering
de: Zusammenfassung
el: Σύνοψη
es: Resumen
et: Kokkuvõte
eu: Laburpena
fr: Résumé
ja: 概要
nb: Oppsummering
nl: Samenvatting
pt_br: Resumo
ro: Sumar
ru: Сводка
sk: Zhrnutie
sl: Povzetek
sr: Сажетак
sv: Sammanfattning
tr: Özet
uk: Резюме

source: Version
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
et: Versioon
eu: Bertsioa
ja: バージョン
nb: Versjon
nl: Versie
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
sr: Верзија
tr: Sürüm
uk: Версія

source: Release
ca: Llançament
cs: Vydání
da: Udgivelse
de: Veröffentlichung
el: Έκδοση κυκλοφορίας
es: Revisión
et: Väljalase
eu: Askapena
fr: Révision
ja: リリース
nb: Utgivelse
nl: Uitgave
pt_br: Lançamento
ro: Ediție
ru: Релиз
sk: Vydanie
sl: Izdaja
sr: Издање
tr: Dağıtım
uk: Випуск

source: Arch
ca: Arquitectura
da: Arkitektur
el: Αρχιτεκ.
es: Arq
et: Arhitektuur
eu: Arkit
pt_br: Arquitetura
ro: Arhit
ru: Платформа
sl: Arhit.
sv: Arkitektur
tr: Mimari
uk: Архітектура

source: U&ncheck all
ca: Desmarca-ho tot
cs: &Zrušit zaškrtnutí všeho
da: &Fravælg alle
de: Alles abwähle&n
el: Α&ποεπιλογή όλων
es: Deseleccio&nar todo
et: &Tühista kõigi märkimine
eu: Guztiak &desautatu
fr: Tout désélectionner
ja: すべてのチェックを外す(&N)
nb: Velg bort alle
nl: Alles &uitvinken
pt_br: &Desmarcar Todos
ro: D&ebifează tot
ru: &Снять выделение со всего
sk: Odz&načiť všetko
sl: &Odstrani celotno izbiro
sr: Д&еселектуј све
sv: A&vmarkera alla
tr: Tümünün İşaretini Ka&ldır
uk: З&няти позначення з усіх

source: dragoraUpdate is the Mageia package management tool.
cs: dragoraUpdate je nástroj pro správu balíčků Mageia
da: dragoraUpdate er Mageias pakkehåndteringsværktøj.
de: dragoraUpdate ist die Paketverwaltung von Mageia.
el: Το dragoraUpdate είναι το εργαλείο διαχείρισης πακέτων της Mageia.
es: dragoraUdate is la herramienta Mageia de administración de paquetes.
et: dragoraUpdate on Mageia tarkvarahaldur.
eu: dragoraUpdate Mageia pakete kudeaketa tresna da.
fr: Rpmdrake est l'outil Mageia de gestion des paquetages.
ja: dragoraUpdate は Mageia のパッケージ管理ツールです。
nb: dragoraUpdate er pakkebehandlingverktøyet i Mageia.
nl: dragoraUpdate is de Mageia pakketbeheertool.
pt_br: dragoraUpdate é a ferramenta de gerenciamento de pacotes Mageia.
ro: dragoraUpdate este gestionarul de actualizări Mageia.
ru: dragoraUpdate — это утилита Mageia для управления пакетами.
sk: dragoraUpdate je Mageia nástroj pre správu balíkov.
sl: dragoraUpdate je Magejino orodje za upravljanje s programskimi paketi.
sr: dragoraUpdate је Mageia алат за рад са софтверским пакетима.
sv: dragoraUpdate är Mageias verktyg för pakethantering.
tr: dragoraUpdate Mageia paket yönetim aracıdır
uk: dragoraUpdate — програма для керування пакунками Mageia.

source: <h3>Developers</h3> <ul><li>%s</li></ul> <h3>Translators</h3> <ul>%s</ul>
da: <h3>Udviklere</h3> <ul><li>%s</li></ul> <h3>Oversættere</h3> <ul>%s</ul>
de: <h3>Entwickler</h3> <ul><li>%s</li></ul> <h3>Übersetzer</h3> <ul>%s</ul>
ja: <h3>開発者</h3> <ul><li>%s</li></ul> <h3>翻訳者</h3> <ul>%s</ul>
ru: <h3>Разработчики</h3> <ul><li>%s</li></ul> <h3>Переводчики</h3> <ul>%s</ul>
sr: <h3>Девелопери</h3> <ul><li>%s</li></ul> <h3>Преводиоци</h3> <ul>%s</ul>
uk: <h3>Розробники</h3> <ul><li>%s</li></ul> <h3>Перекладачі</h3> <ul>%s</ul>

source: The list of updates is empty. This means that either there is no available update for the packages installed on your computer, or you already installed all of them.
cs: Seznam aktualizací je prázdný. To znamená, že buď nejsou k dispozici žádné aktualizace pro balíčky instalované na vašem počítači, nebo už máte všechny aktualizace nainstalované.
da: Listen over opdateringer er tom. Dette betyder enten at der ikke findes nogen tilgængelige opdateringer til de installerede programmer på din computer eller at du allerede har installeret allesammen.
de: Die Aktualisierungsliste ist leer. Das bedeutet entweder, dass es keine Aktualisierungen für die, auf Ihrem System installierten Pakete gibt oder dass Sie diese bereits installiert haben.
el: Η λίστα με τις ενημερώσεις είναι κενή. Αυτό σημαίνει ότι είτε δεν υπάρχουν διαθέσιμες ενημερώσεις για τα πακέτα που είναι εγκατεστημένα στον υπολογιστή σας, είτε ότι έχετε ήδη εγκαταστήσει όλες τις ενημερώσεις.
es: La lista de actualizaciones está vacía. Esto significa que no hay actualizaciones disponibles para los paquetes instalados en su computador, o que usted ya las instaló todas.
et: Uuenduste nimekiri on tühi. See tähendab, et Teie süsteemi paigaldatud pakettidele ei ole parajasti mingeid uuendusi või Te olete need juba kõik paigaldanud.
eu: Eguneraketa zerrenda hutsik dago. Horrek esan nahi du ordenagailuan instalatuta dituzun paketeen eguneraketarik ez dagoela erabilgarri, edo lehendik guztiak instalatuta dituzula.
fr: La liste des mises à jour est vide. Cela signifie qu'il n'y a pas de mise à jour disponible pour les paquets installés sur votre ordinateur, ou bien que vous les avez déjà toutes installées.
ja: アップデートの一覧が空です。これは、このコンピュータにインストールされているパッケージに対するアップデートが存在しないか、もしくはそれらすべてがインストール済みであることを意味します。
nb: Lista over oppdateringer er tom. Dette betyr enten at det ikke er noen tilgjengelige oppdateringer for pakkene som er installert på maskina, eller at de allerede er installert.
nl: De lijst met vernieuwde pakketten is leeg. Dat betekent dat er geen updates beschikbaar zijn voor de pakketten op uw computer, of dat u ze al allemaal installeerde.
pt_br: A lista de atualizações está vazio. Isto significa que ou não há nenhuma atualização disponível para os pacotes instalados em seu computador, ou você já instalou todos eles.
ro: Lista cu actualizări este goală. Asta înseamnă că ori nu există actualizări disponibile pentru pachetele instalate pe acest calculator, ori că le-ați instalat deja pe toate.
ru: Список пакетов пуст. Это означает, что либо нет обновлений для пакетов, установленных на вашем компьютере, либо они уже все установлены.
sk: Zoznam aktualizácií je prázdny. To znamená, že buď nie sú dostupné žiadne aktualizácie pre balíky nainštalované vo vašom systéme alebo už máte všetky nainštalované.
sl: Seznam posodobitev je prazen. To pomeni, da za pakete, ki so nameščeni na računalniku, ni posodobitev ali pa ste že namestili vse.
sr: Листа за ажурирање је празна. Ово значи да или нема нових ажурирања за пакете инсталиране на вашем рачунару, или сте их све већ инсталирали.
sv: Listan över uppdateringar är tom. Det betyder att det inte finns några tillgängliga uppdateringar för paketen som är installerade på systemet, eller så har du redan installerat alla.
tr: Güncelleme listesi boş. Bu, bilgisayarınızda yüklü paketler için güncelleme olmadığı ya da bütün güncellemeleri yüklediğiniz anlamına gelir.
uk: Список оновлень порожній. Це означає, що або немає оновлень для пакунків, які встановлено на вашому комп'ютері, або вони всі вже встановлені.

source: no xml-info available for medium "%s"
cs: Není k dispozici žádné xml-info pro zdroj "%s"
da: ingen xml-info tilgængelig for medie "%s"
de: keine XML-Information für das Medium „%s“ verfügbar
el: δεν υπάρχουν διαθέσιμες πληροφορίες xml για το μέσο «%s»
es: no hay xml-info disponible para el medio "%s"
et: andmekandjal "%s" puudub XML-info
eu: ez dago xml-info eskuragarri "%s" euskarriarentzako
fr: pas de fichier xml-info disponible pour le média « %s »
ja: メディア "%s" は xml-info が利用できません
nb: ingen xml-info tilgjengelig for mediet «%s»
nl: geen xml-info aanwezig voor medium ‘%s’
pt_br: não xml-info disponível para mídia "%s"
ro: nu sînt informații XML pentru mediul „%s”
ru: для источника «%s» не найден файл xml-info
sk: nenájdené xml-info pre zdroj "%s"
sl: Za vir »%s« ni na voljo dodatnih podatkov o paketih
sr: Нема xml-инфа за медиј "%s"
sv: ingen xml-info tillgänglig för media "%s"
tr: "%s" kaynağı için xml-bilgisi yok...
uk: немає файла xml-info для джерела «%s»

source: Search aborted
ca: S'ha interromput la cerca
cs: Hledání přerušeno
da: Søgning afbrudt
de: Suche abgebrochen
el: Η αναζήτηση ακυρώθηκε
es: Búsqueda abortada
et: Otsing katkestati
eu: Bilaketa galarazita
fr: Recherche annulée
ja: 検索は中止されました
nb: Søk avbrutt
nl: Zoeken afgebroken
pt_br: Pesquisa abortada
ro: Căutare abandonată
ru: Поиск прерван
sk: Vyhľadávanie zrušené
sl: Iskanje preklicano
sr: Претрага обустављена
sv: Sökning avbruten
tr: Arama iptal edildi
uk: Пошук припинено

source: Selected
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένα
es: Seleccionado
et: Valitud
eu: Hautatuta
fr: Sélectionné(s)
ja: 選択
nb: Valgt
nl: Geselecteerd
pt_br: Selecionado
ro: Selectate
ru: Выбран
sk: Vybrané
sl: Izbran
sr: Изабрани
sv: Vald
tr: Seçili
uk: Позначене

source: Not selected
ca: No seleccionat
cs: Nevybráno
da: Ikke valgt
de: Nicht ausgewählt
el: Μη επιλεγμένα
es: No seleccionado
et: Valimata
eu: Ez dago hautatuta
fr: Non sélectionné(s)
ja: 非選択
nb: Ikke valgt
nl: Niet geselecteerd
pt_br: Não Selecionado
ro: Neselectate
ru: Не выбран
sk: Nevybrané
sl: Ni izbrano
sr: Неизабрани
sv: Inte vald
tr: Seçilmedi
uk: Не позначено

source: No search results.
ca: No hi ha cap resultat de cerca.
cs: Žádné výsledky hledání.
da: Ingen søgeresultater.
de: Keine Suchergebnisse.
el: Δεν βρέθηκαν αποτελέσματα αναζήτησης.
es: No hay resultados de búsqueda.
et: Otsing ei andnud tulemusi.
eu: Bilaketa emaitzarik ez.
fr: Pas de résultats pour la recherche.
ja: 検索結果が空です。
nb: Ingen søkeresultater.
nl: Geen zoekresultaten.
pt_br: Nenhum resultado de pesquisa.
ro: Căutare fără rezultate.
ru: Ничего не найдено.
sk: Výsledky vyhľadávania žiadne.
sl: Brez rezultatov iskanja.
sr: Без резултата претраге.
sv: Inga sökresultat.
tr: Arama sonucu yok.
uk: Нічого не знайдено.

source: No search results. You may want to switch to the '%s' view and to the '%s' filter
ca: No hi ha resultats de cerca. Potser voleu tornar a la vista «%s» i al filtre «%s»
cs: Žádné výsledky hledání. Možná chcete přepnout na pohled „%s” a filtr „%s”
da: Ingen søgeresultater. Du vil måske skifte til '%s'-visningen og til '%s'-filtret
de: Keine Suchergebnisse. Sie sollten auf die „%s“-Ansicht und den „%s“-Filter umschalten
el: Δεν βρέθηκαν αποτελέσματα για την αναζήτηση. Θα πρέπει να επιλέξετε προβολή «%s» καθώς και το φίλτρο «%s»
es: No hay resultados de búsqueda. Es posible que desee cambiar a la vista '%s' y al filtro '%s'
et: Otsing ei andnud tulemusi. Võiks proovida lülituda vaatele '%s' ja kasutada filtrit '%s'
eu: Bilaketak emaitzarik ez. Agian '%s' ikuspegira eta '%s' iragazkira aldatu nahiko duzu
fr: Pas de résultat pour la recherche. Vous devriez sélectionner la vue « %s » ainsi que le filtre « %s »
ja: 検索結果が空です。'%s' の表示と '%s' フィルタに切り替えるとよいでしょう
nb: Ingen søkeresultater. Du vil kanskje bytte til visningen «%s» og filteret «%s»
nl: Geen zoekresultaten. U kunt proberen om te schakelen naar de ‘%s’-weergave en naar de filter ‘%s’
pt_br: Nenhum resultado de pesquisa. Você pode querer mudar para a vista '%s' e para o '%s' filtro
ro: Căutare fără rezultate. Poate doriți să comutați pe vizualizarea „%s” și pe filtrul „%s”
ru: Ничего не найдено. Попробуйте переключиться на вид '%s' и фильтр '%s'
sk: Výsledky vyhľadávania - žiadne. Možno by bolo vhodné zmeniť pohľad '%s' a filter '%s'
sl: Brez rezultatov iskanja. Poskusite preklopiti na prikaz »%s« in filter »%s«.
sr: Без резултата претраге. Можда желите да пређете на '%s' преглед и на '%s' филтер
sv: Inga sökresultat. Du kanske vill ändra till '%s'-vyn och till filtret '%s'
tr: Arama sonucu bulunmadı. '%s' görünümüne ve '%s' süzgecine geçmek isteyebilirsiniz.
uk: Немає результатів пошуку. Можливо, потрібно змінити вигляд «%s» і фільтр у «%s»

source: Selected: %s / Free disk space: %s
ca: Seleccionats: %s / Espai de disc disponible: %s
cs: Vybráno: %s / Volné místo na disku: %s
da: Valgt: %s/ledig diskplads: %s
de: Ausgewählt: %s / Freier Speicherplatz: %s
el: Επιλεγμένα: %s / Ελεύθερος χώρος στο δίσκο: %s
es: Seleccionado: %s/Espacio libre en disco: %s
et: Valitud: %s / Vaba kettaruumi %s
eu: Hautatuta: %s / Leku librea diskoan: %s
fr: Sélectionnés : %s / Place libre sur disque : %s
ja: 選択: %s / ディスクの空き領域: %s
nb: Valgt: %s / Ledig diskplass: %s
nl: Geselecteerd: %s / Vrije schijfruimte: %s
pt_br: Selecionado: %s / espaço livre no disco: %s
ro: Selectate: %s / Spațiu liber pe disc: %s
ru: Выбрано: %s / Свободно на диске: %s
sk: Vybrané: %s / Voľné miesto na disku: %s
sl: Izbrano: %s / Prostora na disku: %s
sr: Изабрано: %s / Слободан простор на диску: %s
sv: Valda: %s / Ledigt diskutrymme: %s
tr: Seçili: %s / Diskteki boş alan: %s
uk: Вибрано: %s / Вільно на диску: %s

source: Package
ca: Paquet
cs: Balíček
da: Pakke
de: Paket
el: Πακέτο
es: Paquete
et: Pakett
eu: Paketea
fr: Paquet
ja: パッケージ
nb: Pakke
nl: Pakket
pt_br: Pacote
ro: Pachet
ru: Пакет
sk: Balík
sl: Paket
sr: Пакет
sv: Paket
tr: Paket
uk: Пакунок

source: Arch.
ca: Arq.
da: Arkitektur
el: Αρχιτεκ.
es: Arq.
et: Arhit.
eu: Arkit.
pt_br: Arq.
ro: Arh.
ru: Арх.
sl: Arhit.
sv: Ark.
tr: Mimari
uk: Арх.

source: ToInst
el: Προς εγκατάσταση
es: ParaInstalar
et: Paigaldamine
eu: instalatuko da
fr: PourInstallation
ja: インストール
ro: DeInst
ru: Установить
uk: Буде встановлено

source: Not installed
ca: No instal·lat
cs: Není instalováno
da: Ikke installeret
de: Nicht Installiert
el: Μη εγκατεστημένα
es: No instalado
et: Paigaldamata
eu: Instalatu gabe
fr: Non installé
ja: 未インストール
nb: Ikke installert
nl: Niet-geïnstalleerd
pt_br: Não Instalada
ro: Neinstalat
ru: Не установлен
sk: Nenainštalované
sl: Ni nameščeno
sr: Није инсталиран
sv: Inte Installerad
tr: Kurulmamış
uk: Не встановлено

source: Show %s and noarch only
ca: Mostra %s i només sense arq
cs: Ukazuje %s a jen noarch
da: Vis kun %s og noarch
de: Nur %s und noarch anzeigen
et: Ainult %s ja noarch näitamine
ja: %s と noarch のみを表示
nb: Vis %s og bare noarch
ru: Показывать только %s и noarch
sr: Прикази %s и само noarch
sv: Visa endast %s och ej-plattformsspecifik.
tr: Sadece %s ve noarch görüntüle
uk: Показувати лише %s і noarch

source: All packages, alphabetical
ca: Tots els paquets, alfabèticament
cs: Všechny balíčky, abecedně
da: Alle pakker, alfabetisk
de: Alle Pakete, alphabetisch sortiert
el: Όλα τα πακέτα, αλφαβητικά
es: Todos los paquetes, alfabéticamente
et: Kõik paketid tähestikuliselt
eu: Pakete guztiak, alfabetikoki
fr: Tous les paquets, classement alphabétique
ja: 全パッケージ, ABC 順
nb: Alle pakker, alfabetisk
nl: Alle pakketten, alfabetisch
pt_br: Todos pacotes, por alfabetico
ro: Toate pachetele, ordine alfabetică
ru: Все пакеты, по алфавиту
sk: Všetky balíky, zoradené abecedne
sl: Vsi paketi po abecedi
sr: Сви пакети, абецедно
sv: Alla paket, alfabetiskt
tr: Tüm paketler, alfabetik sırayla
uk: Усі пакунки, за абеткою
