Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: The SMB/CIFS protocol enables to share access to files & printers and also integrates with a Windows Server domain
ca: El protocol SMB/CIFS permet compartir l'accés a fitxers i impressores i també s'integra amb un domini Windows Server.
cs: Protokol SMB/CIFS umožňuje sdílet přístup k souborům a tiskárnám a také integraci se serverovými doménami Windows
da: SMB/CIFS-protokollen gør det muligt at dele adgang til filer og printere, og integrerer også med et Windows Server-domæne.
de: Das SMB/CIFS Protokoll erlaubt es, den Zugang zu Dateien und Druckern zu teilen und integriert sich auch in eine Windows-Server-Umgebung
el: Το πρωτόκολλο SMB/CIFS επιτρέπει την κοινή πρόσβαση σε αρχεία και εκτυπωτές και επίσης την ενσωμάτωση με έναν τομέα εξυπηρετητή Windows
es: El protocolo SMB/CIFS permite compartir el acceso a archivos e impresoras y también la integración a un dominio de Windows Server
et: SMB/CIFS protokoll võimaldab kasutada jagatud faile ja printereid ning ühenduda Windowsi serveri domeeniga
eu: SMB/CIFS protokoloak fitxategi eta inprimagailuetara sarbidea partekatu eta Windows zerbitzari domeinu batekin bateratzea ahalbidetzen du
fr: Le protocole SMB/CIFS permet de partager l'accès à des fichiers et imprimantes ainsi que l'intégration dans un domaine Windows Server
ja: SMB/CIFS プロトコルはファイルやプリンタへのアクセスを共有できるようにし、Windows Server ドメインとの統合も行います
nb: SMB/CIFS-protokollen gjør det mulig å dele tilgang til filer og skrivere, og integrerer med Windows Server-domene.
nl: Het SMB/CIFS-protocol maakt het mogelijk toegang tot bestanden & printers te delen en integreert met een Windows Server-domein
pt_br: O protocolo SMB/CIFS habilita acesso compartilhado a arquivos e impressoras e também integra-se a um domínio de um servidor Windows
ro: Protocolul SMB/CIFS vă permite să partajați accesul la fișiere și imprimante, cît și integrarea într-un domeniu Windows
ru: Протокол SMB/CIFS даёт возможность открыть общий доступ к файлам и принтерам и интегрироваться в домен Windows Server
sk: SMB/CIFS protokol umožňuje zdieľať prístup ku súborom a tlačiarňam a tiež integruje Windows Server doménu
sl: Protokol SMB/CIFS omogoča skupno rabo datotek in tiskalnikov ter se lahko integrira v domeno strežnikov Windows
sr: SMB/CIFS протокол омогућава приступ при дељених фајлова & штамача а такође се интегрише са доменом Windows Сервера
sv: SMB/CIFS protokollet möjliggör deldning av filer & skrivare samt integration med en Windows Server domän
tr: SMP/CIFS protokolü dosyalar & yazıcılara erişimi paylaştırmayı sağlar ve ayrıca bir Windows Sunucu alanı ile eşleştirir.
uk: За допомогою протоколу SMB/CIFS можна встановлювати спільний доступ до файлів і друкарок, а також інтегрувати комп’ютер до домену Windows Server

source: Launch the sound system on your machine
ca: Executa el sistema de so del vostre ordinador
cs: Spustit zvukový systém při startu
da: Start lydsystemet på din maskine
de: Starten des Sound-Systems Ihres Rechners
el: Εκκίνηση του συστήματος ήχου στο μηχάνημά σας
es: Lanza el sistema de sonido en su máquina
et: Käivitab helisüsteemi
eu: Abiarazi makinako soinu-sistema
fr: Démarrer le système de gestion du son sur votre machine.
ja: このマシンでサウンド システムを起動します
nb: Start lydsystemet på maskina
nl: Schakel het geluidssysteem van uw machine in
pt_br: Iniciar o sistema de som da sua máquina
ro: Lansează sistemul de sunet pe această mașină
ru: Запуск звуковой системы на вашей машине
sk: Spustiť zvukový systém na Vašom počítači
sl: Zažene zvočni sistem na vašem računalniku
sv: Starta ljudsystemet på datorn
tr: Ses sistemini Makinede uygula
uk: Запустити звукову систему на вашій машині

source: layer for speech analysis
ca: capa per a anàlisi de parla
cs: vrstva pro analýzu řeči
da: lag for taleanalyse
de: Layer für die Sprach-Analyse
el: στρώση για ανάλυση ομιλίας
es: capa para análisis de voz
et: Kõneanalüüsi kiht
eu: hizketa azterketarako geruza
fr: Couche pour l'analyse vocale
ja: スピーチ分析用のレイヤー
nb: lag for språkanalyse
nl: laag voor spraakanalyse
pt_br: camada para análise de fala
ro: nivel pentru analizarea vorbirii
ru: слой речевого анализа
sk: vrstva pre hlasovú analýzu
sl: Plast za analizo govora
sr: Слој за анализу говора
sv: lager för talanalys
tr: Konuşma çözümlemesi için katman
uk: шар для аналізу мовлення

source: Secure Shell is a network protocol that allows data to be exchanged over a secure channel between two computers
ca: El Secure Shell és un protocol de xarxa que permet l'intercanvi de dades per un canal segur entre dos ordinadors
cs: Secure Shell je síťový protokol, který umožňuje výměnu dat pomocí zabezpečeného kanálu mezi dvěma počítači
da: Secure Shell er en netværksprotokol som giver mulighed for dataudveksling over en sikker kanal mellem to computere
de: Secure Shell ist ein Netzwerkprotokoll, das es erlaubt, Daten über eine sichere Verbindung zwischen zwei Computern auszutauschen
el: Το Secure Shell είναι ένα πρωτόκολλο δικτύου που επιτρέπει την ανταλλαγή δεδομένων μεταξύ δύο υπολογιστών μέσω ενός ασφαλούς καναλιού
es: Secure Shell es un protocolo de red que permite que se intercambien datos entre dos computadoras usando un canal seguro
et: Secure Shell on võrguprotokoll, mis võimaldab kahel arvutil vahetada andmeid turvalise kanali kaudu
eu: Secure Shell, bi konputagailuren artean, kanal fidagaitz bat erabiliz (adib Internet), data era seguruan trukatzeko aukera eskaintzen duen sare protokolo bat da
fr: Secure Shell est un protocole réseau qui permet l'échange de données via un canal sécurisé entre deux ordinateurs
ja: Secure Shell は 2 台のコンピュータ間でデータを安全なチャンネルでやりとりできるようにするネットワーク プロトコルです
nb: Secure Shell er en nettverksprotokoll som gjør det mulig å dele data over en sikker tilkobling mellom to datamaskiner.
nl: Secure Shell is een netwerkprotocol dat u in staat stelt om gegevens uit te wisselen over een beveiligd kanaal tussen twee computers
pt_br: Secure Shell é um protocolo de rede que permite que dados sejam trocados por um canal seguro entre dois computadores
ro: Secure Shell este un protocol de rețea ce permite schimbul de date între două calculatoare printr-un canal securizat
ru: Secure Shell - это сетевой протокол, позволяющий обмениваться данными между двумя компьютерами по шифрованному каналу
sk: Secure shell je protokol umožňujúci výmenu dát medzi dvomi počítačmi cez zabezpečený kanál.
sl: Varna lupina (Secure Shell) je omrežni protokol, ki omogoča izmenjavo podatkov prek varnega kanala med dvema računalnikoma
sr: Secure Shell је мрежни протокол који обезбеђује размену података преко сигурног канала између два рачунара
sv: Säkert Skal (ssh) är ett nätverksprotokoll som tillåter data att delas mellan maskiner över en säker kanal.
tr: Güvenli Kabuk, iki bilgisayar arasında verinin güvenli bir kanal üzerinden aktarılmasını sağlayan bir ağ protokolüdür.
uk: Secure Shell (SSH) — це мережевий протокол, який надає змогу двом комп’ютерам обмінюватися інформацією безпечним каналом

source: Syslog is the facility by which many daemons use to log messages to various system log files. It is a good idea to always run syslog.
ca: El syslog és el sistema que utilitzen molts dimonis per registrar missatges en diversos fitxers de registre del sistema. És aconsellable executar-lo sempre.
cs: Syslog je program pomocí něhož zaznamenává mnoho démonů správy do systémových log souborů. Je dobré mít spuštěný syslog.
da: Syslog er en facilitet som mange dæmoner bruger til log beskeder Det er en god idé altid at køre syslog.
de: Syslog ist das Werkzeug, dass von vielen Diensten für die Ausgabe von Logdateien verwendet wird. Es wird empfohlen, syslog immer laufen zu lassen.
el: Το Syslog είναι η υπηρεσία που χρησιμοποιούν πολλές άλλες υπηρεσίες για να κάνουν εγγραφές στα αρχεία καταγραφών συστήματος. Συνιστάται η συνεχής λειτουργία αυτής της υπηρεσίας.
es: Syslog es el servicio a través del cual varios demonios van a enviar sus mensajes de registro, que syslog va a redirigir a varios archivos de registro(log). Es una buena idea ejecutar siempre syslog.
et: Syslog on programm, mille abil paljud deemonid logivad oma teateid mitmesugustesse süsteemi logifailidesse. Selle kasutamine on kindlasti hea mõte.
eu: Daemon askok erabiltzen dute syslog sistemako egunkari-fitxategietan mezuak sartzeko. Komeni izaten da syslog beti exekutatzea.
fr: Syslog est un service utilisé par beaucoup de démons pour la journalisation des messages dans des fichiers. C'est une très bonne idée de toujours l'activer.
ja: Syslog はたくさんのデーモンがログ メッセージをさまざまなシステム ログ ファイルへ書き込む際に使用される便利なものです。syslog は常に動かすのがよいでしょう。
nb: Syslog er en tjeneste mange andre tjenester bruker til å logge meldinger til systemloggfilene. Du bør alltid kjøre syslog.
nl: Syslog is de manier die vele daemons gebruiken om boodschappen te loggen naar verscheidene systeem-logbestanden. Het is een goed idee syslog altijd te draaien.
pt_br: O Syslog é um recurso que muitos serviços usam para gravar mensagens em vários arquivos de registro ou de log. É uma boa ideia sempre estar com o syslog sendo executado.
ro: Syslog este facilitatea pe care multe procese o folosesc pentru a scrie mesaje în numeroasele fișiere jurnal ale sistemului. Este o idee bună să porniți întotdeauna syslog.
ru: Syslog - это функция, которая используется многими демонами для регистрации сообщений в различных системных файлах логов. Неплохо было бы всегда запускать syslog.
sk: Syslog je služba ktorú využívajú mnohé démony k zaznamenaniu svojich správ do rôznych log-súborov. Je vhodné vždy nechať bežať rsyslog.
sl: Syslog je storitev, ki omogoča večim ozadnjim programom, da uporabljajo skupen sistem zapisovanja sporočil v dnevnike. Priporočeno je, da syslog storitev vedno teče.
sv: Syslog är en demon genom vilken andra demoner sköter sin loggning till diverse olika loggfiler. Det är en god idé att alltid köra syslog.
tr: Syslog, birçok artsürecin mesajlarını çeşitli sistem kayıt dosyalarında tutmalarına izin verir. Syslog'un her zaman çalışır durumda olması önerilir.
uk: syslog — це служба у системі, за допомогою якого багато служб записують системні повідомлення у різні системні файли реєстрації повідомлень. В будь-якій системі непогано мати syslog.

source: Moves the generated persistent udev rules to /etc/udev/rules.d
ca: Mou les regles udev persistents generades cap a /etc/udev/rules.d
cs: Přesunuje generovaná trvalá pravidla udev do /etc/udev/rules.d
da: Flytter de genererede vedvarende udev-regler til /etc/udev/rules.d
de: Verschiebt die generierten persistenten udev-Regeln nach /etc/udev/rules.d
el: Μετακινεί τους δημιουργημένους διαρκείς κανόνες udev στο /etc/udev/rules.d
es: Mueve las reglas persistentes de udev generadas a /etc/udev/rules.d
et: Loodud püsivate udevi reeglite liigutamine asukohta /etc/udev/rules.d
eu: Sortutako udev arau iraunkorrak /etc/udev/rules.d kokalekura mugitzen ditu
fr: Déplace les règles udev persistantes vers /etc/udev/rules.d
ja: 生成された永続的な udev のルールを /etc/udev/rules.d へ移動します
nb: Flytter de genererte faste udev-reglene til /etc/udev/rules.d
nl: Verplaatst de gegenereerde blijvende udev regels naar /etc/udev/rules.d
pt_br: Move as regras persistentes geradas do udev para /etc/udev/rules.d
ro: Mută regulile persistente udev generate în /etc/udev/rules.d
ru: Перемещение сгенерированных постоянных правил udev в /etc/udev/rules.d
sk: Presunie generované perzistentné udev pravidlá do /etc/udev/rules.d
sl: Premakne ustvarjena trajna pravila za udev v /etc/udev/rules.d
sr: Премешта креирана стална udev правила у /etc/udev/rules.d
sv: Flyttar de genererade statiska udev reglerna till /etc/udev/rules.d
tr: Üretilen kalıcı udev kurallarını /etc/udevrules.d dizinine taşır
uk: Пересуває створені постійні правила udev до /etc/udev/rules.d

source: Load the drivers for your usb devices.
ca: Carrega els controladors per als dispositius USB.
cs: Nahrát ovladače pro usb zařízení.
da: Indlæs driverne til dine usb-enheder.
de: Lädt die Treiber für Ihre USB-Geräte.
el: Φόρτωση των οδηγών για τις usb συσκευές σας.
es: Carga los controladores para sus dispositivos USB.
et: Laeb draiverid USB-seadmete tarbeks.
eu: Zamatu zure USB gailuen gidariak.
fr: Charger les pilotes pour vos périphériques USB.
ja: usb デバイス用のドライバを読み込みます。
nb: Last driverene for USB-enhetene dine.
nl: Laad de stuurprogramma's voor uw USB-apparaten
pt_br: Carrega os drivers para seus dispositivos usb.
ro: Încarcă piloții pentru dispozitivele USB.
ru: Загружает драйвера для ваших устройств USB.
sk: Nahrať ovládače Vašich USB zariadení.
sl: Naloži gonilnike za naprave USB.
sv: Ladda drivrutinerna för USB-enheter.
tr: usb aygıtlarınız için sürücüleri yükleyin
uk: Завантажити драйвери для пристроїв usb.

source: A lightweight network traffic monitor
ca: Un monitor lleuger de trànsit de xarxa
cs: Jednoduché sledování síťového provozu
da: En letvægts netværkstrafikovervågning
de: Eine ressourcenschonende Netzwerkverkehrsüberwachung
el: Ένας ελαφρύς επόπτης κίνησης δικτύου
es: Un monitor de trafico de red liviano
et: Lihtne võrguliikluse jälgija
eu: Sare trafikoaren begirale arina
fr: Un analyseur léger de trafic réseau
ja: 軽量なネットワーク トラフィック モニタです
nb: Lettvekts overvåkingsprogram for nettverktrafikk
nl: Een lichtgewicht monitor voor netwerkverkeer
pt_br: Um leve monitor de tráfego da rede
ro: Un monitor lejer de trafic în rețea
ru: Легкий монитор сетевого трафика
sk: Odľahčený monitor sieťovej prevádzky
sl: Preprost nadzornik omrežnega prometa
sr: Лагани монитор за праћење мрежног саобраћаја
sv: En lätt trafikövervakare för nätverk
tr: Hafif bir ağ akışı izleyicisidir
uk: Невибаглива програма для спостереження за обміном даними мережею

source: Starts the X Font Server.
ca: Inicia el servidor de tipografia X.
cs: Spouští server písem pro X.
da: Starter X Font-serveren.
de: Startet den X-Font-Server.
el: Εκκινεί τον εξυπηρετητή γραμματοσειρών.
es: Inicia el servidor de tipografías X (xfs).
et: Käivitab X'i fondiserveri.
eu: X Tipografia zerbitzaria abiarazten du.
fr: Démarre le serveur de polices de caractères.
ja: X フォント サーバを開始します。
nb: Starter X-skrifttjeneren.
nl: Start de X-fontserver.
pt_br: Inicia o servidor de fontes X.
ro: Pornește serverul de fonturi.
ru: Запускает сервер шрифтов.
sk: Spustí X Font server
sl: Zažene strežnik pisav za X.
sr: Покреће X Сервер за фонтове.
sv: Startar X Font Servern.
tr: X Yazı Tipi Sunucusunu başlatır.
uk: Запускає сервер шрифтів X.

source: Starts other deamons on demand.
ca: Inicia altres dimonis segons demanda.
cs: Spouští ostatní démony na vyžádání.
da: Starter andre dæmoner efter behov.
de: Startet andere Daemonen auf Verlangen.
el: Εκκινεί άλλους δαίμονες κατά αίτηση.
es: Inicia otros servicios según sea necesario.
et: Käivitab vajaduse korral teised deemonid.
eu: Behar ahala beste deabru batzuk abiatzen ditu...
fr: Démarre d'autres démons à la demande.
ja: 他のデーモンを必要に応じて開始します。
nb: Starter andre tjenester ved behov.
nl: Start andere voorzieningen op aanvraag.
pt_br: Inicia outros serviços sob demanda.
ro: Pornește alte servicii la cerere.
ru: Запускает другие демоны.
sk: Spustí na požiadanie ostatných démonov.
sl: Zažene ostale ozadnje programe na zahtevo.
sr: Покреће друге демоне по захтеву.
sv: Startar andra demoner vid behov.
tr: İstendiğinde diğer art alan süreçlerini başlat
uk: За потреби запускає інші фонові служби.

source: %s - Log viewer
da: %s - Log-fremviser
de: %s - Protokollbetrachter
ja: %s - ログ ビューア
nb: %s - Logg viser
ro: %s - Vizualizator de fișiere jurnal
ru: %s - Просмотр журналов
sv: %s - Loggvisare
uk: %s— засіб перегляду журналу

source: A tool to monitor your logs
ca: Eina per veure els registres
cs: Nástroj na sledování záznamů
da: Et værktøj til at overvåge dine logge
de: Ein Werkzeug zum Überwachen Ihrer Logdateien
el: Ένα εργαλείο για να βλέπετε τις καταγραφές σας
es: Una herramienta para monitorizar sus registros
et: Tööriist logide jälgimiseks
eu: Zure egunkari-erregistroak ikusteko tresna
fr: Un outil pour suivre vos fichiers journaux
ja: ログ監視ツール
nb: Et verktøy for å lese loggfiler
nl: Een hulpprogramma om uw logboeken te volgen
pt_br: Uma ferramenta para monitorar seus logs
ro: Utilitar pentru supravegherea jurnalelor
ru: Утилита для мониторинга логов
sk: Nástroj na monitorovanie logov
sl: Orodje za spremljanje dnevnikov
sv: Verktyg för att övervaka loggar
tr: Günlük kayıtlarınızı görüntüleyen bir araç
uk: Інструмент для доглядання за журнальними файлами

source: Matching
ca: Que coincideixin amb
cs: Shodných
da: Matcher
de: Übereinstimmung
el: Αντιστοιχεί
es: Coincidencias
et: Sobib
eu: Bat-etortzea
fr: Contenant
ja: 以下に一致する
nb: Samsvar
nl: Overeenkomend
pt_br: Pacotes compatível:
ro: Conținînd
ru: Совпадает с
sk: Porovnávanie
sl: Ujemanje z
sr: Поклапање
sv: Matchar
tr: Eşleştirme
uk: Відповідність

source: but not matching
ca: però que no coincideixin amb
cs: neshodných
da: men matcher ikke
de: jedoch keine Übereinstimmung mit
el: αλλά δεν ταιριάζει
es: que no coincida con
et: aga ei sobi
eu: bat ez badatoz
fr: mais ne contenant pas
ja: かつ以下に一致しない
nb: men ikke samsvar
nl: maar komt niet overeen met
pt_br: Pacotes não compatível:
ro: dar nu conține
ru: но не совпадает с
sk: ale nezodpovedajú
sl: toda neujemanje z
sr: али без поклапања
sv: matchar inte
tr: fakat eşleşmedi
uk: але не відповідає

source: Options
ca: Opcions
cs: Volby
da: Valgmuligheder
de: Optionen
el: Επιλογές
es: Opciones
et: Valikud
eu: Aukerak
ja: オプション
nb: Valg
nl: Opties
pt_br: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sl: Možnosti
sr: Опције
sv: Alternativ
tr: Seçenekler
uk: Параметри

source: Last boot
ca: Última arrencada
cs: Poslední zavedení
da: Sidst opstart
de: Zuletzt gebootet
el: Τελευταία εκκίνηση
es: Último arranque
et: Viimane algkäivitus
eu: Azken abioa
fr: Dernier démarrage
ja: 直近のブート
nb: Siste oppstart
nl: Laatste keer opstarten
pt_br: Ultima Atualização
ro: Ultimul demaraj
ru: Последняя загрузка
sk: Posledné spustenie
sl: Zadnji zagon
sr: Последње подизање система
sv: Senaste uppstart
tr: Son önyükleme
uk: Останнє завантаження

source: Since
ca: Des de
cs: Od
da: Siden
de: Seit
el: Από
es: Desde
et: Alates
eu: geroztik
fr: Depuis
ja: 期間の開始日時を指定
nb: Siden
nl: Sinds
pt_br: Ano
ro: De la
ru: С
sk: Od
sl: od
sr: Од
sv: Sedan
tr: -den beri
uk: З

source: Until
ca: fins a
cs: Do
da: Indtil
de: Bis
el: Μέχρι
es: Hasta
et: Kuni
eu: arte
fr: Jusqu'à
ja: 期間の終了日時を指定
nb: Til
nl: Tot
pt_br: Até
ro: Pînă la
ru: До
sk: Až do
sl: do
sr: Све док
sv: Tills
tr: Kadar
uk: До

source: Select a unit
ca: Seleccioneu una unitat
cs: Vybrat jednotku
da: Vælg en enhed
de: Einheit auswählen
el: Επιλέξτε μια μονάδα
es: Seleccione una unidad
et: Üksuse valimine
eu: Hautatu unitatea
fr: Sélectionnez une unité
ja: ユニットを選択
nb: Velg en enhet
nl: Kies een eenheid
pt_br: Selecione uma Unidade
ro: Selectați o unitate
ru: Выберите устройство
sk: Vyberte jednotku
sl: Izberite enoto
sr: Изаберите јединицу
sv: Välj en enhet
tr: Bir birim seçin
uk: Виберіть модуль

source: From priority
ca: Des de la prioritat
cs: Od přednosti
da: Fra prioritet
de: Von Priorität
el: Από προτεραιότητα
es: Desde prioridad
et: Prioriteedist
eu: lehentasunezko
fr: De la priorité
ja: 最低優先度を指定
nb: Fra prioritet
nl: Van voorrang
pt_br: Dar prioridade
ro: Din prioritatea
ru: От приоритета
sk: Od priority
sl: Od prednosti
sr: Од приоритета
sv: Från prioritet
tr: Öncilekten
uk: З пріоритетності

source: To priority
ca: Fins a la prioritat
cs: Do přednosti
da: Til prioritet
de: Nach Priorität
el: Σε προτεραιότητα
es: A prioridad
et: Prioriteedini
eu: Lehentasuna du
fr: à la priorité
ja: 最高優先度を指定
nb: Til prioritet
nl: Tot voorrang
pt_br: Dar prioridade
ro: La prioritatea
ru: К приоритету
sk: Až po prioritu
sl: Do prednosti
sr: До приоритета
sv: Till prioritet
tr: Önceliğe
uk: На пріоритетність

source: &Find
ca: &Cerca
cs: &Hledat
de: &Finde
el: &Αναζήτηση
es: Buscar
et: &Otsi
eu: &Bilatu
fr: Rechercher :
ja: 検索(&F)
nb: &Finn
nl: Vin&den
pt_br: &encontrar
ro: &Căutare
ru: &Найти
sk: Nájsť
sl: &Najdi
sr: &Нађи
sv: &Sök
tr: &Bul
uk: &Знайти

source: Log content
ca: Contingut del registre
cs: Obsah záznamu
da: Log indhold
de: Protokollinhalt
el: Περιεχόμενο καταγραφής
es: Registrar contenido
et: Logi sisu
eu: Erregistroen edukina
fr: Contenu du fichier journal
ja: ログの内容
nb: Logg innehold
nl: Log-inhoud
pt_br: Conteúdo de Log
ro: Conținut jurnal
ru: Содержание журнала
sk: Obsah záznamov
sl: Vsebina dnevniških datotek
sr: Лог садржаја
sv: Logginnehåll
tr: Günlük kaydı içeriği
uk: Вміст журналу

source: &Save
ca: &Desa
cs: &Uložit
da: &Gem
de: &Speichern
el: Απο&θήκευση
es: &Salvar
et: &Salvesta
eu: &Gorde
fr: Sauvegarder
ja: 保存(&S)
nb: &Lagre
nl: O&pslaan
pt_br: &Salvar
ro: &Salvează
ru: &Сохранить
sk: Uložiť
sl: &Shrani
sr: &Сачувај
sv: &Spara
tr: &Kaydet
uk: З&берегти

source: Log viewer is a systemd journal viewer
cs: Prohlížeč záznamů je prohlížečem zápisů systemd
da: Log-fremviser er en systemd journal-fremviser
de: Protokollbetrachter ist ein systemd-Journalbetrachter
el: Ο προβολέας καταγραφών είναι ένας προβολέας του ημερολογίου systemd
es: El visor de registros (log viewer) es un visor del systemd journal
et: Loginäitaja on systemd kirjete näitaja
eu: Erregistro ikustaile systemd aldizkari ikustailea da
fr: Log viewer est un visionneur de fichiers journaux système
ja: ログ ビューアは systemd journal のビューアです
nb: Loggviser er en systemd journalviser
nl: Log-viewer is een systemd-logboek-kijker
pt_br: Visualizador de log é um visualizador de journal systemd
ro: Vizualizatorul de fișiere jurnal este un vizualizator de fișiere jurnal systemd
ru: Средство просмотра журнала предназначено для просмотра журнала systemd
sk: Zobrazovač záznamov je systemd journal zobrazovač
sl: Pregledovalnik dnevniških datotek je del sistemskega programa systemd
sr: Прегледник логова је systemd journal прегледник
sv: Loggvisaren är en journal visare från systemd
tr: Günlük görüntüleyici bir systemd journal görüntüleyicisidir
uk: Засіб перегляду журналу призначено для перегляду журналу systemd

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul>%s</ul>
da: <h3>Udviklere</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Oversættere</h3> <ul>%s</ul>
de: <h3>Entwicker</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Übersetzer</h3> <ul>%s</ul>
ja: <h3>開発者</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>翻訳者</h3> <ul>%s</ul>
ru: <h3>Разработчики</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Переводчики</h3> <ul>%s</ul>
sr: <h3>Девелопери</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Преводиоци</h3> <ul>%s</ul>
uk: <h3>Розробники</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Перекладачі</h3> <ul>%s</ul>

source: Empty log found
ca: S'ha trobat un registre buit
cs: Nalezen prázdný záznam
da: Tom log fundet
de: Leeres Log gefunden
el: Κενό αρχείο καταγραφών
es: Registro vacío
et: Leiti tühi logi
eu: Erregistro hutsa topatu da
fr: Fichier journal vide
ja: 空のログが見つかりました
nb: Tom logg funnet
nl: Leeg logboek gevonden
pt_br: Log vazio encontrado
ro: S-a găsit un fișier jurnal gol
ru: Найден пустой журнал логов
sk: Nájdený prázdny záznam
sl: Dnevniška datoteka je prazna
sr: Пронађен празан лог
sv: En tom logg hittades
tr: Boş günlük kaydı bulundu
uk: Виявлено порожній журнал

source: manalog - running in user mode
ca: manalog - S'està executant en mode d'usuari
cs: manalog - běh v uživatelském režimu
da: manalog - kører i brugertilstsand
de: manalog - Arbeite im Benutzer-Modus
es: manalog - ejecutándose en modo usuario
et: manalog - töötamine kasutaja õigustega
fr: manalog - exécution en mode utilisateur
ja: manalog - ユーザ モードで動作中
nb: manalog - kjører i brukermodus
nl: manalog - draait in gebruikersmodus
ru: manalog - запуск в режиме пользователя
sr: manalog - ради у корисничком моду
sv: manalog - körs i användarläge
tr: manalog - kullanıcı kipinde çalıştırılıyor
uk: manalog — працюємо у режимі користувача
