Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: retrieval of [%s] failed
ca: la recuperació de [%s] ha fallat
cs: Načtení [%s] selhalo
da: hentning af [%s] mislykkedes
de: Holen von [%s] fehlgeschlagen
el: απέτυχε η ανάκτηση του [%s]
es: falló la descarga de [%s]
et: [%s] tõmbamine nurjus
fr: échec de la récupération de [%s]
ja: [%s] の取得に失敗しました
nb: henting av [%s] feilet
nl: ophalen van [%s] mislukt
pt_br: busca de [%s] falhou
ro: preluarea lui [%s] a eșuat
ru: не удалось загрузить [%s]
sk: získavanie [%s] zlyhalo
sl: prenos [%s] je spodletel
sr: добављање [%s] није успело
sv: hämtning av [%s] misslyckades
tr: [%s] paketinin alımı başarısız oldu
uk: не вдалося отримати [%s]

source: Help launched in background
ca: L'ajuda s'ha iniciat en segon pla
cs: Nápověda spuštěna v pozadí
da: Hjælp startes i baggrunden
de: Hilfe im Hintergrund gestartet
el: Η βοήθεια εκτελέστηκε στο παρασκήνιο
es: Ayuda lanzada en segundo plano
et: Abi käivitati taustal
fr: Aide lancée en tâche de fond
ja: ヘルプを裏で起動しました
nb: Startet opp hjelp i bakgrunnen
nl: Hulpfunctie gestart op achtergrond
pt_br: Ajuda Iniciada em Segundo Plano
ro: Ajutorul a fost lansat în fundal
ru: Справка запущена в фоновом режиме
sk: Pomoc spustená na pozadí
sl: Pomoč pognana v ozadju
sr: Помоћ покренута у позадини
sv: Hjälp startad i bakgrunden
tr: Yardım arka planda çalıştırıldı
uk: Довідку запущено у фоновому режимі

source: The help window has been started, it should appear shortly on your desktop.
ca: S'ha iniciat la finestra d'ajuda. Hauria d'aparèixer d'aquí a poc a l'escriptori.
cs: Okno s nápovědou bylo spuštěno, po chvíli by se mělo objevit na vaší ploše.
da: Hjælpevinduer er blevet startet, det bør vise sig snart på dit skrivebord.
de: Das Hilfe-Fenster wurde gestartet, es sollte gleich auf dem Desktop erscheinen.
el: Το παράθυρο βοήθειας έχει ξεκινήσει, θα πρέπει σύντομα να εμφανιστεί στην επιφάνεια εργασίας σας.
es: La ventana de ayuda se ha iniciado, debería aparecer en breve en su escritorio.
et: Abiaken on käivitatud, see peaks kohe ilmuma töölaual nähtavale.
fr: La fenêtre d'aide a été démarrée, elle devrait apparaître rapidement sur votre bureau.
ja: ヘルプウィンドウを起動しました。まもなくデスクトップに表示されます。
nb: Hjelpevinduet har blitt startet, det bør straks dukke opp på skrivebordet.
nl: Even geduld, het hulpvenster zal zometeen op uw werkblad verschijnen.
pt_br: A janela de ajuda foi iniciada, deve aparecer logo em seu desktop.
ro: Fereastra de ajutor a fost lansată, va apărea în scurt timp pe ecran.
ru: Справка запущена, скоро она появится на рабочем столе.
sk: Okno s pomocou bolo vyvolané, malo by sa čoskoro zjaviť na vašej pracovnej ploche.
sl: Okno s pomočjo je bilo zagnano, v kratkem bi se moralo pojaviti na namizju.
sr: Прозор за помоћ је покренут, требало би убрзо да се појави на десктопу.
sv: Hjälpfönstret har startats, det bör synas på skrivbordet inom kort.
tr: Yardım penceresi başlatıldı, masaüstünüzden kolayca ulaşabilirsiniz.
uk: Програму показу довідки вже запущено, незабаром її вікно з'явиться на стільниці.

source: (none)
ca: (cap)
cs: (žádný)
da: (ingen)
de: (keine)
el: (κανένα)
es: (ninguno)
et: (puudub)
eu: (bat ere ez)
fr: (aucun)
ja: (なし)
nb: (ingen)
nl: (geen)
pt_br: (nenhum)
ro: (neant)
ru: (нет)
sk: (žiaden)
sl: (noben)
sv: (inget)
tr: (hiçbiri)
uk: (нічого)

source: Installation finished
ca: La instal·lació ha acabat
cs: Instalace dokončena
da: Installationen er færdig
de: Installation beendet
el: Η εγκατάσταση τελείωσε
es: Finalizó la instalación
et: Paigaldus lõpetatud
eu: Instalazioa amaitu da
fr: L'installation est terminée
ja: インストール完了
nb: Feil ved installering
nl: Installatie voltooid
pt_br: Instalação Concluída
ro: Instalare terminată
ru: Установка завершена
sk: Inštalácia ukončená
sl: Namestitev je zaključena
sr: Инсталација завршена
sv: Installation slutförd
tr: Kurulum tamamlandı
uk: Встановлення завершено

source: Select a package
ca: Seleccioneu un paquet
cs: Vybrané balíčky:
da: Vælg en pakke
de: Wählen Sie ein Paket
el: Επιλέξτε ένα πακέτο
es: Seleccionar un paquete
et: Paketi valimine
eu: Aukeratu paketea
fr: Sélectionnez un ou plusieurs paquets
ja: パッケージを選択
nb: Velg en pakke.
nl: Selecteer een pakket
pt_br: Selecione um Pacote
ro: Selectați un pachet
ru: Выбрать пакет
sk: Vyberte balík
sl: Izberite paket
sv: Välj ett paket
tr: Bir paket seç
uk: Виберіть пакунок

source: Remove new file
ca: Suprimeix un paquet nou
cs: Smazat nový soubor
da: Fjern ny fil
de: Neue Datei entfernen
el: Αφαίρεση του νέου αρχείου
es: Eliminar nuevo archivo
et: Eemalda uus fail
eu: Ezabatu fitxategi berria
fr: Supprimer le nouveau fichier
ja: 新しいファイルを削除
nb: Fjern den nye filen
nl: Verwijder het nieuwe bestand
pt_br: Remover novo arquivo
ro: Înlătură fișierul nou
ru: Удалить новый файл
sk: Odstrániť nový súbor
sl: Odstrani novo datoteko
sv: Ta bort ny fil
tr: Yeni dosyayı kaldır
uk: Вилучити новий файл

source: Use new file
ca: Usa un fitxer nou
cs: Použít nový soubor
da: Brug ny fil
de: Neue Datei verwenden
el: Χρήση του νέου αρχείου
es: Usar nuevo archivo
et: Kasuta uut faili
eu: Erabili fitxategi berria
fr: Utiliser le nouveau fichier
ja: 新しいファイルを使用
nb: Bruk den nye filen
nl: Gebruik het nieuwe bestand
pt_br: Use novo arquivo
ro: Utilizează fișierul nou
ru: Использовать новый файл
sk: Použiť nový súbor
sl: Uporabi novo datoteko
sv: Använd ny fil
tr: Yeni dosya kullan
uk: Використати новий файл

source: Do nothing
ca: No facis res
cs: Nedělat nic
da: Gør intet
de: Nichts machen
el: Να μη γίνει τίποτα
es: No hacer nada
et: Ära tee midagi
eu: Ez egin ezer
fr: Ne rien faire
ja: 何もしない
nb: Ikke gjør noe
nl: Niets doen
pt_br: Não fazer nada
ro: Nu fă nimic
ru: Ничего не делать
sk: Neurobiť nič
sl: Ne naredi nič
sv: Gör ingenting
tr: Hiç birşey yapma
uk: Нічого не робити

source: Please wait, searching...
ca: Espereu, s'està cercant...
cs: Prosím počkejte, hledá se...
da: Søger, vent venligst...
de: Bitte warten, suche...
el: Παρακαλώ περιμένετε, γίνεται αναζήτηση...
es: Por favor espere, buscando ...
et: Palun oodake, otsitakse...
eu: Itxaron, bilatzen ari da...
fr: Veuillez patienter, recherche en cours…
ja: お待ちください、検索しています...
nb: Vennligst vent. Søk pågår.....
nl: Even geduld, bezig met zoeken…
pt_br: Por favor aguarde, procurando ...
ro: Așteptați, se caută...
ru: Подождите, идёт поиск...
sk: Prosím čakajte, vyhľadávam...
sl: Počakajte. Iskanje ...
sv: Var god vänta, söker...
tr: Lütfen bekleyin, aranıyor...
uk: Будь ласка, зачекайте, шукаємо…

source: Fatal error
ca: Error fatal
cs: Fatální chyba
da: Fatal fejl
de: Fataler Fehler
el: Σφάλμα κατάρρευσης
es: Error fatal
et: Saatuslik tõrge
eu: Akats larria
fr: Erreur fatale
ja: 重大なエラー
nb: Kritisk feil
nl: Fatale fout
pt_br: Erro fatal
ro: Eroare fatală
ru: Неисправимая ошибка
sk: Fatálna chyba
sl: Usodna napaka
sv: Allvarligt fel
tr: Ölümcül hata
uk: Критична помилка

source: A fatal error occurred: %s.
ca: S'ha produït un error fatal: %s.
cs: Došlo k závažné chybě: %s.
da: Der opstod en fatal fejl: %s.
de: Fataler Fehler aufgetreten: %s.
el: Παρουσιάστηκε ένα κρίσιμο σφάλμα: %s.
es: Ocurrió un error fatal: %s
et: Tekkis saatuslik tõrge: %s.
eu: Akats larria gertatu da: %s.
fr: Une erreur fatale est survenue : %s.
ja: 重大なエラーが発生しました: %s
nb: Det oppsto en kritisk feil: %s.
nl: Er is een fatale fout opgetreden: %s.
pt_br: Ocorreu um erro fatal: %s.
ro: A apărut o eroare fatală: %s.
ru: Произошла критическая ошибка: %s.
sk: Nastala fatálna chyba: %s
sl: Zgodila se je usodna napaka: %s.
sv: Ett allvarligt fel inträffade: %s.
tr: Bir ölümcül hata oluştu: %s.
uk: Сталася невиправна помилка: %s

source: Getting information from %s...
ca: S'està obtenint informació des de %s...
cs: Získávají se informace z %s...
da: Henter information fra %s...
de: Erhalte Informationen von %s...
el: Λήψη πληροφοριών από %s...
es: Obteniendo información desde %s...
et: Teabe hankimine asukohast %s...
eu: %s-tik informazioa eskuratzen...
fr: Récupération des informations depuis %s…
ja: %s から情報を取得しています...
nb: Henter informasjon fra %s...
nl: Informatie ophalen van %s…
pt_br: Obtendo informações de %s...
ro: Se obțin informații de la %s...
ru: Извлекаются данные из %s...
sk: Získavanie informácií z %s...
sl: Pridobivanje podatkov od %s ...
sr: Прибављање информација са %s...
sv: Hämta information från %s...
tr: %s' den bilgi alınıyor...
uk: Отримуємо відомості з %s…

source: Getting '%s' from XML meta-data...
ca: S'està obtenint «%s» de les metadades XML...
cs: Získává se '%s' z XML metadat...
da: Henter '%s' fra XML-metadata...
de: Hole '%s' aus den XML-Meta-Daten...
el: Λήψη του «%s» από τα μεταδεδομένα XML...
es: Obteniendo '%s' de los meta datos XML...
et: '%s' hankimine XML-metaandmetest...
eu: XML metadatuetatik '%s' jasotzen...
fr: Récupération de « %s » depuis les métadonnées XML…
ja: XML メタデータから '%s' を取得しています...
nb: Henter «%s» fra XML-metadata …
nl: Ophalen ‘%s’ van XML-metadata…
pt_br: Obtendo '%s' do XML meta-dados...
ro: Se obține „%s” din metadatele XML...
ru: Извлекается «%s» из XML--файла с метаданными...
sk: Získavanie '%s' z XML meta-dát...
sl: Pridobivanje »%s« iz dodatnih podatkov o paketih ...
sr: Прибављање '%s' из XML meta-data...
sv: Hämtar '%s' från XML meta-data...
tr: XML meta-verisi'nden '%s' alınıyor...
uk: Отримуємо «%s» з XML-метаданих…

source: No xml info for medium "%s", only partial result for package %s
ca: No s'ha trobat informació xml per al mitjà «%s»; només un resultat parcial per al paquet %s
cs: Chybí XML informace pro zdroj "%s", pouze částečný výsledek pro balíček %s
da: Ingen xml-info for medie "%s", kun delvist resultat for pakken %s
de: Keine XML-Informationen für das Medium „%s“ vorhanden, es können nur Teilergebnisse für das Paket %s angegeben werden
el: Δεν βρέθηκαν πληροφορίες xml, για το μέσο «%s», μόνο μερικά αποτελέσματα για το πακέτο %s
es: No hay información xml del repositorio "%s", sólo un resultado parcial para el paquete %s
et: Andmekandjal "%s" puudub XML-info, paketil %s on ainult osaline tulemus
eu: Ez dago "%s" euskarriarentzako xml info, soilik emaitza partziala %s paketearentzako
fr: Pas d'info xml pour le média « %s », seulement un résultat partiel pour le paquet %s
ja: メディア "%s" 用の xml 情報がありません。パッケージ %s 用の結果は部分的となります
nb: Ingen xml-info for mediet «%s», bare delvis resultat for pakke %s
nl: Geen XML-info voor medium ‘%s’, slechts gedeeltelijk resultaat voor pakket %s
pt_br: Sem xml info para a mídia "%s", somente resultado parcial para o pacote %s
ro: Nu există informații XML pentru mediul „%s”, numai rezultate parțiale pentru pachetul %s
ru: Для источника «%s» отсутствует xml-info; для пакета %s получен только частичный результат
sk: Žiadne XML informácie pre médium "%s", iba čiastočné informácie pre balík %s
sl: Za vir »%s« ni metapodatkov, zato rezultati za paket %s niso popolni
sr: Нема xml инфоа за медиј "%s", само делимични резултати за пакетonly partial result for package %s
sv: Ingen xml-info för media "%s", endast partiellt resultat för paket %s
tr: "%s" yazılım kaynağı için xml bilgisi yok; sadece paket %s için bir parça sonuç var.
uk: Для джерела «%s» немає xml-info. Отримано лише частковий результат для пакунка %s

source: No xml info for medium "%s", unable to return any result for package %s
ca: No hi ha informació xml per al mitjà "%s", no s'ha pogut trobar cap resultat per al paquet %s
cs: Chybí XML informace pro zdroj "%s", nelze vrátit žádný výsledek pro balíček %s
da: Ingen xml-info for medie "%s", kan ikke vise noget resultat for pakken %s
de: Keine XML-Informationen für das Medium „%s“ vorhanden, es können keine Ergebnisse für das Paket %s angegeben werden
el: Δεν βρέθηκαν πληροφορίες xml, για το μέσο «%s», αδύνατη η λήψη αποτελεσμάτων για το πακέτο %s
es: No hay información xml del repositorio "%s", no se puede obtener resultado alguno para el paquete %s
et: Andmekandjal "%s" puudub XML-info, paketile %s ei ole mingit tulemust
eu: Ez dago "%s" euskarriarentzako xml info, ezin da %s paketearentzako inolako emaitzarik itzuli
fr: Pas d'info xml pour le média « %s », impossible d'avoir un résultat pour le paquet %s
ja: メディア "%s" 用の xml 情報がありません。パッケージ %s 用の結果を返すことはできません
nb: Ingen xml-info for mediet «%s», ikke i stand til sende tilbake noe resultat for pakke %s
nl: Geen XML-info voor medium ‘%s’, kan geen resultaat geven voor pakket %s
pt_br: Sem xml info para a mídia "%s", incapaz de retornar qualquer resultado para o pacote %s
ro: Nu există informații XML pentru mediul „%s”, nu se poate întoarce niciun rezultat pentru pachetul %s
ru: Для источника «%s» отсутствует xml-info; для пакета %s невозможно получить результат
sk: Žiadne XML info pr zdroj "%s", žiadny výsledok pre balík %s
sl: Ni podatkov v obliki XML za vir »%s«, ni bilo mogoče najti nobenega rezultata za paket %s
sr: Нема xml инфа за медиј "%s", није могуће приказати било који резултат за пакет %s
sv: Ingen xml-info för media "%s", kan inte ge något resultat för paket %s
tr: "%s" yazılım kaynağı için xml bilgisi yok; paket %s için bir sonuç döndürülemiyor.
uk: Немає файла відомостей xml для джерела «%s», не отримано жодного результату для пакунка %s

source: (Not available)
ca: (No disponible)
cs: (Není k dispozici)
da: (utilgængelig)
de: (Nicht verfügbar)
el: (Δεν είναι διαθέσιμο)
es: (No disponible)
et: (kättesaamatu)
eu: (Ez dago erabilgarri)
fr: (Non disponible)
ja: (利用できません)
nb: (Ikke tilgjengelig)
nl: (Niet beschikbaar)
pt_br: (Não disponível)
ro: (Indisponibil)
ru: (недоступно)
sk: (Nedostupné)
sl: (Ni na voljo)
sv: (Ingen tillgänglig)
tr: (Erişilemez)
uk: (Не доступно)

source: Downloading package `%s'...
ca: S'està baixant el paquet «%s»...
cs: Stahuje se balíček `%s'...
da: Downloader pakke `%s'...
de: Herunterladen des Pakets „%s“...
el: Λήψη του πακέτου «%s»...
es: Descargando el paquete `%s'...
et: Paketi '%s' allalaadimine...
eu: `%s' paketea deskargatzen...
fr: Téléchargement du paquet '%s' ...
ja: パッケージ `%s' をダウンロードしています...
nb: Laster ned pakke «%s» …
nl: Downloaden van pakket ‘%s’…
pt_br: Baixando o pacote `%s'...
ro: Se descarcă pachetul „%s”...
ru: Загружается пакет «%s»...
sk: Sťahovanie balíka `%s'...
sl: Prenos paketa »%s« ...
sr: Преузимам пакет `%s'...
sv: Laddar ner paket "%s"...
tr: '%s' paketi indiriliyor...
uk: Отримуємо пакунок «%s»…

source: %s%% of %s completed, ETA = %s, speed = %s
ca: %s%% de %s completat, ETA = %s, velocitat = %s
cs: %s%% z %s hotovo, ETA = %s, rychlost = %s
da: %s%% af %s færdiggjort, anslået tilbageværende tid = %s, hastighed = %s
de: %s%% von %s abgeschlossen, verbleibende Zeit = %s, Geschwindigkeit = %s
el: ολοκληρώθηκε το %s%% από τα %s , εκτίμηση = %s, ταχύτητα = %s
es: completado %s%% de %s, ETA = %s, velocidad = %s
et: %s%% %s-st valmis, aega jäänud: %s, kiirus: %s
eu: %s%% / %s osatuta, ETA = %s, abiadura = %s
fr: %s%% de %s terminé, ETA = %s, débit = %s
ja: %s%% of %s 完了, 残り時間 = %s, 速度 = %s
nb: %s %% av %s fullført, tid igjen = %s, hastighet = %s
nl: %s%% van %s voltooid, verwacht = %s, snelheid = %s
pt_br: %s%% de %s completados. ETA = %s. Velocidade = %s
ro: %s%% din %s totali, TES = %s, viteză = %s
ru: %s%% из %s завершено, осталось времени = %s, скорость = %s
sk: %s%% z %s kompletné, ETA = %s, rýchlosť = %s
sl: %s%% od %s preneseno, do konca = %s, hitrost = %s
sr: %s%% од %s завршено, ETA = %s, брзина = %s
sv: %s%% av %s klart, ETA = %s, hastighet = %s
tr: %s%% / %s tamamlandı, Kalan Süre = %s, Hız = %s
uk: отримано %s%% з %s, оцінка часу = %s, швидкість = %s

source: %s%% completed, speed = %s
ca: %s%% completat, velocitat = %s
cs: %s%% hotovo, rychlost = %s
da: %s%% færdiggjort, hastighed = %s
de: %s%% abgeschlossen, Geschwindigkeit = %s
el: ολοκληρώθηκε το %s%%, ταχύτητα = %s
es: completado %s%%, velocidad = %s
et: %s%% valmis, kiirus: %s
eu: %s%% osatuta, abiadura = %s
fr: %s%% terminé, débit = %s
ja: %s%% 完了, 速度 = %s
nb: %s %% fullført, hastighet = %s
nl: %s%% voltooid, snelheid = %s
pt_br: %s%% completados. Velocidade = %s
ro: %s%% complet, viteză = %s
ru: %s%% завершено, скорость = %s
sk: %s%% kompletné, rýchlosť = %s
sl: %s%% preneseno, hitrost = %s
sr: %s%% завршено, брзина = %s
sv: %s%% klart, hastighet = %s
tr: %s%% tamamlandı, Hız = %s
uk: Отримано %s%%, швидкість = %s

source: I need to contact the mirror to get latest update packages. Please check that your network is currently running. Is it ok to continue?
cs: Je třeba se spojit se zrcadlem a stáhnout poslední informace o balíčcích k aktualizaci. Ověřte, prosím, že vaše síť běží v pořádku. Může se pokračovat?
da: Må kontakte spejlet for at hente de seneste opdateringspakker. Kontrollér venligst at dit netværk er startet. Er det OK at fortsætte?
de: Es muss Kontakt mit dem Spiegelserver aufgenommen werden, um die neuen Pakete zu holen. Stelle sicher, dass Ihr Netzwerk aktiv ist. Möchten Sie fortfahren?
el: Πρέπει να επικοινωνήσω με τον καθρεπτισμό για να πάρω τις τελευταίες αναβαθμίσεις πακέτων. Παρακαλώ ελέγξτε ότι το δίκτυο σας είναι σε λειτουργία. Να συνεχίσω;
es: Necesito contactar con el servidor espejo para obtener las últimas actualizaciones de paquetes. Por favor revise que su red esté funcionando. ¿Desea continuar?
et: Uuenduste hankimiseks tuleb võtta ühendust peegelsaidiga. Kontrollige palun, et internetiühendus töötaks. Kas jätkata?
eu: Ispiluarekin kontaktatu behar dut azken eguneratze-paketeak eskuratzeko. Egiaztatu sarea unean martxan dagoela. Jarraitu nahi duzu?
fr: J'ai besoin de contacter le miroir afin d'obtenir les dernières mises à jour. Veuillez vérifier que le réseau est en fonctionnement. Êtes-vous d'accord pour continuer ?
ja: 最新のアップデート パッケージを取得するためにミラーに接続する必要があります。 ネットワークが動作しているかを確認してください。 続行してもよろしいですか?
nb: Jeg må kontakte speilet for å hente de sist oppdaterte pakkene. Kontroller at nettverket er tilgjengelig. Vil du fortsette?
nl: Het is nodig de mirror te contacteren om de laatst bijgewerkte pakketten op te halen. Controleer of uw netwerk momenteel draait. Is het goed om door te gaan?
pt_br: Preciso contatar o servidor em procura de programas atualizados. Certifique-se de que está conectado à Internet. Deseja Continuar?
ro: Trebuie contactată oglinda pentru a obține cele mai recente actualizări. Verificați dacă rețeaua funcționează corect. Se poate continua?
ru: Необходимо подключиться к зеркалу, чтобы получить самые последние пакеты обновлений. Проверьте, чтобы сетевое подключение было активным. Продолжить?
sk: Je potrebné kontaktovať zrkadlo pre získanie najnovších aktualizácií. Skontrolujte prosím, či je sieť funkčná. Je možné pokračovať?
sl: Za dostop do najnovejših paketov za posodobitev se je potrebno povezati z zrcalnim strežnikom. Preverite, da imate vzpostavljeno omrežno povezavo. Ali želite nadaljevati?
sv: Jag behöver kontakta spegeln för att hämta de senaste uppdateringspaketen. Vänligen kontrollera att ditt nätverk är igång. Är det OK att fortsätta?
tr: En son güncelleme paketlerini almak için yansıya bağlanmam gerekiyor. Ağınızın çalışıp çalışmadığını kontrol edin. Devam etmek için her şey tamam mı?
uk: Доведеться з’єднатися з дзеркалом, щоб отримати останні оновлення пакунків. Будь ласка, перевірте, чи ваша мережа є працездатною. Продовжити?

source: Already existing update media
ca: Ja existeix el mitjà d'actualitzacions
cs: Již existující zdroj pro aktualizaci
da: Allerede eksisterende opdateringsmedie
de: Update-Medium existiert bereits
el: Υπάρχουν ήδη μέσα ενημέρωσης
es: Repositorio de actualización ya existente
et: Olemasolevad uuenduste allikad
eu: Eguneratze-euskarria badago lehendik
fr: Des médias de mise à jour existent déjà
ja: 更新メディアが既に存在しています
nb: Mediet finnes allerede
nl: Reeds bestaand vernieuwingsmedium
pt_br: Mídia de atualização já existente
ro: Mediile de actualizare există deja
ru: Уже существующий источник обновления
sk: Aktualizačný zdroj už existuje
sl: Že obstoječi viri za posodobitev
sv: Uppdateringsmedia som redan finns
tr: Bu güncelleme kaynağı zaten mevcut
uk: Вже наявне джерело оновлення
