Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Security advisory
ca: Avís de seguretat
cs: Bezpečnostní informace
da: Sikkerhedsrådgiver
de: Sicherheitshinweis
el: Ανακοίνωση ασφαλείας
es: Consejo de seguridad
et: Turbenõuanne
eu: Segurtasun aholkularitza
fr: Annonce de sécurité
ja: セキュリティ アドバイザリ
nb: Sikkerhetsvarsel
nl: Beveiligingsadvies
pt_br: Alerta de Segurança
ro: Buletin de securitate
ru: Бюллетень безопасности
sk: Bezpečnostný poradca
sl: Varnostna posodobitev
sr: Сигурносни савети
sv: Säkerhetsrekommendation
tr: Güvenlik tavsiyesi
uk: Повідомлення безпеки

source: No description
ca: Sense descripció
cs: Žádný popis
da: Ingen beskrivelse
de: Keine Beschreibung
el: Χωρίς περιγραφή
es: Sin descripción
et: Kirjeldus puudub
eu: Azalpenik ez
fr: Pas de description
ja: 説明文はありません
nb: Ingen beskrivelse
nl: Geen omschrijving
pt_br: Sem Descrição
ro: Nicio descriere
ru: Описания нет
sk: Bez popisu
sl: Brez opisa
sr: Без описа
sv: Ingen beskrivning
tr: Tanımlanmamış
uk: Немає опису

source: It is <b>not supported</b> by Mageia.
ca: <b>No està suportat</b> per Mageia.
cs: Tento balíček <b>není</b> podporován distribucí Mageia.
da: Det <b>understøttes ikke</b> af Mageia.
de: Es wird von Mageia <b>nicht unterstützt</b>.
el: Δεν <b>υποστηρίζεται</b> από τη Mageia.
es: <b>No está soportado</b> por Mageia.
et: Sellel <b>ei ole</b> Mageia toetust.
eu: Mageiak <b>ez du onartzen</b>.
fr: Cela <b>n'est pas supporté</b> par Mageia.
ja: これは Mageia によって<b>サポートされません</b>。
nb: Den er <b>ikke støttet</b> av Mageia.
nl: Het wordt door Mageia <b>niet ondersteund</b>.
pt_br: Ela <b>não é</b> suportada pela Mageia.
ro: Acest pachet <b>nu este suportat<b> de Mageia.
ru: Он <b>не поддерживается</b> Mageia.
sk: Je <b>nepodporované</b> Mageiou.
sl: Mageia ga <b>ne podpira</b>.
sr: Није <b>подржан</b> од Mageia.
sv: Det <b>stöds inte</b> av Mageia.
tr: Mageia tarafından <b>desteklenmiyor</b>.
uk: <b>Не підтримується</b> Mageia.

source: It may <b>break</b> your system.
ca: Podria <b>fer malbé</b> el vostre sistema.
cs: Může <b>rozbít</b> váš systém.
da: Det kan <b>ødelægge</b> dit system.
de: Es könnte Ihr System <b>zerstören</b>.
el: Μπορεί να <b>καταστρέψει</b> το σύστημά σας.
es: Puede <b>estropear</b> su sistema.
et: See võib <b>rikkuda</b> Teie süsteemi.
eu: Zure sistema <b>hautsi</b> lezake.
fr: Cela peut <b> endommager </b> votre système.
ja: これはあなたのシステムを<b>破壊する</b>かもしれません。
nb: Den kan <b>ødelegge</b> systemet ditt.
nl: Het kan mogelijkerwijs <b>problemen veroorzaken</b> op uw systeem.
pt_br: Ela pode <b>quebrar</b> o seu sistema.
ro: Ar putea <b>strica</b> sistemul.
ru: Он может <b>сломать</b> вашу систему.
sk: Môže <b>poškodiť</b> Váš systém.
sl: Lahko <b>poškoduje</b> vaš sistem.
sr: Може <b>покварити</b> ваш систем.
sv: Det kan <b>skada</b> ditt system.
tr: Sisteminizi <b>bozabilir</b>
uk: Він може <b>зашкодити</b> вашій системі.

source: This package is not free software
ca: Aquest paquet no és programari lliure
cs: Tento balíček neobsahuje svobodný software
da: Denne pakke er ikke fri software
de: Dieses Paket ist keine freie Software
el: Αυτό το πακέτο δεν είναι ελεύθερο λογισμικό
es: Este paquete no es software libre
et: See pakett ei ole vaba tarkvara
eu: Pakete hau ez da software askea
fr: Ce paquetage n'est pas un logiciel libre
ja: このパッケージはフリーソフトウェアではありません
nb: Denne pakka er ikke fri programvare
nl: Dit pakket is geen 'vrije software'
pt_br: Este pacote não é software livre
ro: Acest pachet nu este un program liber
ru: Этот пакет не является свободным ПО
sk: Tento balík nie je voľný softvér.
sl: Ta paket ni na voljo z odprto kodo
sr: Овај пакет није слободан софтвер
sv: Detta paket är inte fri mjukvara
tr: Bu paket özgür bir yazılım değildir.
uk: Цей пакунок містить програмне забезпечення, яке не є вільним

source: This package contains a new version that was backported.
ca: Aquest paquet conté una versió nova que s'ha portat enrere.
cs: Tento balíček obsahuje novou verzi, která byla zpětně portována.
da: Denne pakke indeholder en ny version som blev tilbageporteret.
de: Dieses Paket enthält eine neue Version, die zurückportiert wurde.
el: Αυτό το πακέτο περιέχει μια νέα έκδοση που έχει μεταφερθεί από backport.
es: Este paquete contiene una nueva versión que fue portada hacia atrás (backported).
et: See pakett sisaldab uut, tagasi porditud versiooni.
eu: Pakete honek backport egin zaion bertsio berri bat dauka.
fr: Ce paquet contient un nouvelle version qui a été rétroportée.
ja: このパッケージはバックポートされた新しいバージョンを含んでいます。
nb: Denne pakka inneholder en ny versjon som ble tilbakeportet.
nl: Dit pakket bevat een nieuwere versie welke ook voor deze release beschikbaar is gemaakt.
pt_br: Este pacote contém uma nova versão que foi portada.
ro: Acest pachet conține o versiune nouă ce a fost retroportată.
ru: Этот пакет содержит ПО из более новой версии дистрибутива.
sk: Tento balík má novšiu verziu ktorá bola backportovaná.
sl: Ta paket vsebuje novo različico, ki je bila navzdol prikrojena (backported).
sr: Овај пакет садржи нову верзију која је бекпортована.
sv: Detta paket innehåller en ny version som blev bakåtporterad.
tr: Bu paket eski sürüme uyarlanmış yeni bir sürümü içermektedir.
uk: У цьому пакунку міститься нова версія, яку портовано на стару систему.

source: This package is a potential candidate for an update.
ca: Aquest paquet és un candidat potencial per a una actualització.
cs: Tento balíček je potenciální kandidát na aktualizaci.
da: Denne pakke er en mulig kandidat til en opdatering.
de: Dieses Paket ist ein möglicher Kandidat für eine Aktualisierung.
el: Αυτό το πακέτο είναι εν δυνάμει υποψήφιο για μια ενημέρωση.
es: Este paquete es un candidato potencial para una actualización.
et: See pakett on potentsiaalne uuendamise kandidaat.
eu: Pakete hau eguneratzeko hautagai potentzial bat da.
fr: Ce paquet pourrait être mis à jour.
ja: このパッケージはアップデートの潜在的な候補です。
nb: Denne pakka er en mulig kandidat for en oppdatering.
nl: Dit pakket is een potentiële kandidaat op geüpgraded te worden.
pt_br: Este pacote é um potencial candidato para uma atualização.
ro: Acest pachet este un candidat potențial pentru o actualizare.
ru: Этот пакет потенциальный кандидат для обновления.
sk: Tento balík je potenciálny kandidát na aktualizáciu.
sl: Ta paket je potencialni kandidat za posodobitev.
sr: Овај пакет је потенцијални кандидат за ажурирање.
sv: Detta paket är en möjlig kandidat för en uppdatering.
tr: Bu paket olası güncelleme adayıdır.
uk: Цей пакунок є кандидатом для наступного оновлення.

source: This is an official update which is supported by Mageia.
ca: Aquesta és una actualització oficial que compta amb el suport de Mageia.
cs: Toto je oficiální aktualizace podporovaná distribucí Mageia.
da: Dette er en officiel opdatering som understøttes af Mageia.
de: Dies ist eine offizielle Aktualisierung, die von Mageia unterstützt wird.
el: Αυτή η ενημέρωση είναι επίσημη και υποστηρίζεται από τη Mageia.
es: Ésta es una una actualización oficial soportada por Mageia.
et: See on ametlik, Mageia toetatud uuendus.
eu: Hau Mageiak onartutako eguneraketa ofizial bat da.
fr: C'est une mise à jour officielle qui est supportée par Mageia.
ja: これは Mageia によってサポートされる公式のアップデートです。
nb: Dette er en offisiell oppdatering støttet av Mageia.
nl: Dit is een officiële update welke door Mageia ondersteund wordt.
pt_br: Esta é uma atualização oficial suportada pela Mageia.
ro: Aceasta este o actualizare oficială și este suportată de Mageia.
ru: Это официальное обновление, которое поддерживается Mageia.
sk: Toto je oficiálna aktualizácia podporovaná Mageiou.
sl: To je uradna posodobitev, ki jo podpira Mageia.
sr: Ово је званично ажурирање које је подржано од Mageia.
sv: Detta är en officiell uppdatering som Mageia har stöd för.
tr: Bu, Mageia tarafından desteklenen resmi bir güncellemedir.
uk: Це офіційне оновлення, яке підтримується Mageia.

source: This is an unofficial update.
ca: Aquesta és una actualització no oficial.
cs: Toto je neoficiální aktualizace.
da: Dette er en uofficiel opdatering.
de: Dies ist eine inoffizielle Aktualisierung.
el: Αυτή είναι μια ανεπίσημη ενημέρωση.
es: Ésta es una una actualización no oficial.
et: See on mitteametlik uuendus.
eu: Hau eguneraketa ez-ofizial bat da.
fr: C'est une mise à jour non officielle.
ja: これは非公式なアップデートです。
nb: Dette er en uoffisiell oppdatering.
nl: Dit is een onofficiële update.
pt_br: Esta é uma atualização não-oficial.
ro: Aceasta este o actualizare neoficială.
ru: Это неофициальное обновление.
sk: Toto je neoficiálna aktualizácia.
sl: To je neuradna posodobitev.
sr: Ово је незванично ажурирање.
sv: Detta är en inofficiell uppdatering.
tr: Bu bir resmi olmayan güncellemedir.
uk: Це оновлення не є офіційним.

source: This is an official package supported by Mageia
ca: Aquest és un paquet oficial admès per Mageia
cs: Toto je oficiální balíček podporovaný Mageiou
da: Dette er en officiel pakke som understøttes af Mageia
de: Dies ist ein offizielles Paket, das von Mageia unterstützt wird
el: Αυτό είναι ένα επίσημο πακέτο που υποστηρίζεται από τη Mageia
es: Este es un paquete oficial soportado por Mageia
et: See on ametlik, Mageia toetatud pakett
eu: Hau Mageiak onartutako pakete ofizial bat da
fr: C'est un paquet officiel qui est supporté par Mageia
ja: これは Mageia によってサポートされる公式のパッケージです。
nb: Dette er en offisiell pakke støttet av Mageia
nl: Dit is een officieel pakket welke door Mageia ondersteund wordt.
pt_br: Este é um pacote oficial apoiado pela Mageia
ro: Acesta este un pachet oficial suportat de Mageia
ru: Это официальный пакет, поддерживаемый Mageia
sk: Toto je oficiálny balík podporovaný Mageiou.
sl: To je paket, ki ga Mageia uradno podpira
sr: Ово је званични пакет подржан од Mageia
sv: Detta är ett officiellt paket som stöds av Mageia
tr: Bu, Mageia tarafından desteklenen resmi bir pakettir.
uk: Це офіційний пакунок, підтримку якого здійснює спільнота Mageia

source: Notice:
ca: Nota:
cs: Poznámka:
da: Bemærk:
de: Hinweis:
el: Σημείωση:
es: Aviso:
et: Märkus:
eu: Oharpena:
fr: Attention :
ja: お知らせ:
nb: Merknad:
nl: Let op:
pt_br: Observe:
ro: Aviz:
ru: Заметка:
sk: Poznámka:
sl: Opomba:
sr: Напомена:
sv: Observera:
tr: Bildirim:
uk: Примітка:

source: Importance:
ca: Importància:
cs: Důležitost:
da: Vigtighed:
de: Wichtigkeit:
el: Σπουδαιότητα:
es: Importancia:
et: Tähtsus:
eu: Garrantzia:
ja: 重要度:
nb: Viktighet:
nl: Belang:
pt_br: Importancia:
ro: Importanță:
ru: Важность:
sk: Dôležitosť:
sl: Pomembnost:
sr: Важност:
sv: Viktighet:
tr: Önem:
uk: Важливість:

source: Reason for update:
ca: Motiu de l'actualització:
cs: Důvod pro aktualizaci:
da: Årsag for opdatering:
de: Aktualisierungsgrund:
el: Λόγος ενημέρωσης:
es: Motivo de actualización:
et: Uuendamise põhjus:
eu: Eguneratzeko arrazoia:
fr: Raison de la mise à jour :
ja: アップデートの理由:
nb: Grunn til oppdatering:
nl: Reden voor bijwerken:
pt_br: Razão para a atualização:
ro: Motivul actualizării:
ru: Причина обновления:
sk: Dôvod pre aktualizáciu:
sl: Razlog za posodobitev:
sr: Разлог за надоградњу:
sv: Orsak för uppdatering:
tr: Güncelleme nedeni:
uk: Причина оновлення:

source: Version:
ca: Versió:
cs: Verze:
el: Έκδοση:
es: Versión:
et: Versioon:
eu: Bertsioa:
ja: バージョン:
nb: Versjon:
nl: Versie:
pt_br: Versão:
ro: Versiune:
ru: Версия:
sk: Verzia:
sl: Različica:
sr: Верзија:
tr: Sürüm:
uk: Версія:

source: Currently installed version:
ca: Versió actualment instal·lada:
cs: Nyní nainstalovaná verze:
da: Nuværende installeret version:
de: Momentan installierte Version:
el: Τρέχουσα εγκατεστημένη έκδοση:
es: Versión instalada actualmente:
et: Praegu paigaldatud versioon:
eu: Unean instalatutako bertsioa:
fr: Version actuellement installée :
ja: インストールされているバージョン:
nb: Installert versjon:
nl: Momenteel geïnstalleerde versie:
pt_br: Versão atualmente instalada:
ro: Versiunea curentă instalată:
ru: Установленная версия:
sk: Aktuálne nainštalovaná verzia:
sl: Trenutno nameščena različica:
sr: Тренутно инсталирана верзија:
sv: Nuvarande installerad version:
tr: Şu an kurulu sürüm:
uk: Поточна встановлена версія:

source: Group:
ca: Grup:
cs: Skupina:
da: Gruppe:
de: Gruppe:
el: Ομάδα:
es: Grupo:
et: Grupp:
eu: Taldea:
fr: Groupe :
ja: グループ:
nb: Gruppe:
nl: Groep:
pt_br: Grupo:
ro: Grup:
ru: Группа:
sk: Skupina:
sl: Skupina:
sr: Група:
sv: Grupp:
tr: Grup:
uk: Група:

source: Architecture:
ca: Arquitectura:
cs: Architektura:
da: Arkitektur:
de: Architektur:
el: Αρχιτεκτονική:
es: Arquitectura:
et: Arhitektuur:
eu: Arkitektura:
ja: アーキテクチャ:
nb: Arkitektur:
nl: Architectuur:
pt_br: Arquitetura:
ro: Arhitectură:
ru: Архитектура:
sk: Architektúra:
sl: Arhitektura:
sr: Архитектура:
sv: Arkitektur:
tr: Mimari:
uk: Архітектура:

source: Size:
ca: Mida:
cs: Velikost:
da: Størrelse:
de: Größe:
el: Μέγεθος:
es: Tamaño:
et: Suurus:
eu: Tamaina:
fr: Taille :
ja: サイズ:
nb: Størrelse:
nl: Grootte:
pt_br: Tamanho:
ro: Mărime:
ru: Размер:
sk: Veľkosť:
sl: Velikost:
sr: Величина:
sv: Storlek:
tr: Boyut:
uk: Розмір:

source: %s KB
fr: %s Ko
ro: %s Ko
ru: %s КБ
sl: %s KiB
uk: %s кБ

source: All dependencies installed.
ca: S'han instal·lat totes les dependències.
cs: Všechny závislosti nainstalovány.
da: Alle afhængigheder er installeret.
de: Alle Abhängigkeiten sind installiert.
el: Εγκαταστάθηκαν όλες οι εξαρτήσεις.
es: Todas las dependencias han sido instaladas.
et: Kõik sõltuvused on paigaldatud.
eu: Mendekotasun guztiak instalatuta.
fr: Toutes les dépendances sont installées.
ja: すべての依存パッケージがインストール済みです。
nb: Alle avhengigheter er installert
nl: Alle afhankelijkheden zijn geïnstalleerd.
pt_br: Todas dependências instaladas.
ro: Toate dependențele instalate.
ru: Установлены все зависимости.
sk: Všetky závislosti sú nainštalované.
sl: Vse odvisnosti so nameščene.
sr: Све зависности су инсталиране.
sv: Alla beroenden är installerade
tr: Tüm bağımlılıklar yüklendi.
uk: Встановлено усі залежності.

source: URL:
cs: Adresa (URL):
eu: URLa:
uk: Адреса:

source: Details:
ca: Detalls:
cs: Podrobnosti:
da: Detaljer:
el: Λεπτομέρειες:
es: Detalles:
et: Üksikasjad:
eu: Xehetasunak:
fr: Détails :
ja: 詳細:
nb: Detaljer:
pt_br: Detalhes:
ro: Detalii:
ru: Подробности:
sk: Detaily:
sl: Podrobnosti:
sr: Детаљи:
sv: Detaljer:
tr: Ayrıntılar:
uk: Подробиці:

source: Files:
ca: Fitxers:
cs: Soubory:
da: Filer:
de: Dateien:
el: Αρχεία:
es: Archivos:
et: Failid:
eu: Fitxategiak:
fr: Fichiers :
ja: ファイル一覧:
nb: Filer:
nl: Bestanden:
pt_br: Arquivos:
ro: Fișiere:
ru: Файлы:
sk: Súbory:
sl: Datoteke:
sr: Фајлови:
sv: Filer:
tr: Dosyalar:
uk: Файли:

source: Changelog:
ca: Historial de canvis:
cs: Změny:
da: Ændringslog:
el: Ιστορικό αλλαγών:
es: Historial de cambios:
et: Muutuste logi:
eu: Aldaketen historia:
fr: Historique :
ja: 変更履歴:
nb: Endringslogg:
nl: Veranderingen-logboek:
pt_br: Mudanças:
ro: Jurnal modificări:
ru: Журнал изменений:
sk: Záznam zmien:
sl: Dnevnik sprememb:
sr: Измене:
sv: Ändringslogg:
tr: Değişim günlüğü:
uk: Журнал змін:

source: New dependencies:
ca: Dependències noves:
cs: Nové závislosti:
da: Nye afhængigheder:
de: Neue Abhängigkeiten:
el: Νέες εξαρτήσεις:
es: Nuevas dependencias:
et: Uued sõltuvused:
eu: Menpekotasun berriak:
fr: Nouvelles dépendances :
ja: 新しい依存パッケージ:
nb: Nye avhengigheter:
nl: Nieuwe afhankelijkheden:
pt_br: Novas Dependências:
ro: Dependențe noi:
ru: Новые зависимости:
sk: Nové závislosti:
sl: Nove odvisnosti:
sr: Нове зависности:
sv: Nya beroenden:
tr: Yeni Bağımlılıklar:
uk: Нові залежності:

source: The package "%s" was found.
ca: S'ha trobat el paquet «%s».
cs: Byl nalezen balíček "%s".
da: Pakken "%s" blev fundet.
de: Das Paket „%s“ wurde gefunden.
el: Το πακέτο «%s» δεν βρέθηκε.
es: Se encontró el paquete "%s".
et: Leiti pakett "%s".
eu: "%s" paketea aurkitu da.
fr: Le paquet « %s » a été trouvé.
ja: パッケージ "%s" が見つかりました。
nb: Fant pakka «%s».
nl: Het pakket ‘%s’ is gevonden.
pt_br: O pacote "%s" foi encontrado.
ro: S-a găsit pachetul „%s”.
ru: Найден пакет «%s».
sk: Bol nájdený balík "%s".
sl: Najden je bil paket »%s«.
sr: Пакет "%s" је пронађен.
sv: Paketet "%s" hittades.
tr: "%s" paketi bulundu.
uk: Знайдено пакунок «%s».

source: However this package is not in the package list.
ca: Tanmateix, aquest paquet no és a la llista de paquets.
cs: Tento balíček se nicméně nenachází na seznamu balíčků.
da: Denne pakke er dog ikke i pakkelisten.
de: Jedoch befindet sich dieses Paket nicht in der Paketliste.
el: Ωστόσο, αυτό το πακέτο δεν βρίσκεται στη λίστα πακέτων.
es: Sin embargo, este no está en la lista de paquetes.
et: Paraku ei leidu seda pakettide nimekirjas.
eu: Hala ere pakete hau ez dago pakete zerrendan.
fr: Cependant ce paquet n'est pas dans la liste des paquets.
ja: しかしながら、このパッケージはパッケージ一覧にありません。
nb: Denne pakka er i midlertidig ikke i pakkelista.
nl: Echter, dit pakket staat niet in de pakketlijst.
pt_br: No entanto, este pacote não está na lista de pacotes.
ro: Totuși, acest pachet nu este în lista de pachete.
ru: Однако этот пакет отсутствует в списке пакетов.
sk: Žiaľ tento balík nie je v zozname balíkov.
sl: Vendar tega paketa ni na seznamu paketov.
sr: Међутим, овај пакет није на листи пакета.
sv: Men det här paketet finns inte med i paketlistan.
tr: Ancak bu paket, paket listesinde yok.
uk: Втім, цього пакунка немає у списку пакунків.

source: You may want to update your urpmi database.
ca: Potser voldríeu actualitzar la vostra base de dades urpmi.
cs: Možná byste měli aktualizovat databázi urpmi.
da: Du ønsker måske at opdatere din urpmi-database.
de: Sie sollten Ihre urpmi-Datenbank aktualisieren.
el: Θα πρέπει πιθανώς να ενημερώσετε τη βάση δεδομένων urpmi.
es: Debería actualizar su base de datos urpmi.
et: Võiksite vahest uuendada urpmi andmebaasi.
eu: Urpmi datubasea eguneratu nahi izan dezakezu.
fr: Vous pouvez mettre à jour votre base de données urpmi.
ja: urpmi データベースを更新するとよいでしょう。
nb: Du vil kanskje oppdatere urpmi-databasen din.
nl: Misschien wilt u uw urpmi-database bijwerken.
pt_br: Você pode atualizar seu banco de dados urpmi.
ro: Ați putea actualiza baza de date urpmi.
ru: Возможно, нужно обновить базу данных urpmi.
sk: Mali by ste aktualizovať vašu urpmi databázu.
sl: Poskusite posodobiti podatkovno zbirko urpmi.
sr: Можда желите да ажурирате своју urpmi базу података.
sv: Du behöver nog uppdatera din urpmi-databas.
tr: Urpmi veritabanını güncellemek isteyebilirsiniz.
uk: Можливо, вам варто оновити вашу базу даних urpmi.

source: Matching packages:
ca: Paquets coincidents:
cs: Odpovídající balíčky:
da: Pakker som matcher:
de: Übereinstimmende Pakete:
el: Πακέτα που ταιριάζουν:
es: Paquetes que coinciden:
et: Sobivad paketid:
eu: Bat datozen paketeak:
fr: Paquets semblables :
ja: 一致するパッケージ:
nb: Samsvarende pakker:
nl: Overeenkomende pakketten:
pt_br: Pacotes a compativel:
ro: Pachete potrivite:
ru: Найденные пакеты:
sk: Porovnávanie balíkov:
sl: Ustrezni paketi:
sr: Одговарајући пакети:
sv: Matchande paket:
tr: Eşleşen paketler:
uk: Знайдені пакунки:

source: - %s (medium: %s)
ca: - %s (suport: %s)
cs: - %s (zdroj: %s)
da: - %s (medie: %s)
el: - %s (μέσο: %s)
es: - %s (medio: %s)
et: - %s (andmekandja: %s)
eu: - %s (euskarria: %s)
fr: - %s (média : %s)
ja: - %s (メディア: %s)
nb: %s (media: %s)
pt_br: - %s (médio: %s)
ro: - %s (mediu: %s)
ru: - %s (источник: %s)
sk: - %s (médium: %s)
sl: - %s (vir: %s)
sr: - %s (медиј: %s)
sv: - %s (media: %s)
tr: %s (yazılım kaynağı: %s)
uk: - %s (джерело: %s)

source: Removing package %s would break your system
ca: L'eliminació del paquet %s faria malbé el sistema
cs: Odstranění balíčku %s by poškodilo váš systém
da: Hvis pakken %s fjernes vil det ødelægge dit system
de: Das Entfernen des %s-Paketes würde Ihr System unbrauchbar machen
el: Η αφαίρεση του πακέτου %s θα καταστρέψει το σύστημά σας
es: Quitar el paquete %s estropeará su sistema
et: Paketi %s eemaldamine võib halvata Teie süsteemi
eu: %s paketea ezabatzeak zure sistema hondatuko luke
fr: Le fait d'enlever le paquetage %s rendrait votre système instable
ja: パッケージ %s を削除するとシステムを破壊するでしょう
nb: Fjerning av %s vil ødelegge systemet ditt
nl: Het verwijderen van pakket %s zou uw systeem beschadigen
pt_br: Removendo o pacote %s risco de quebrar seu sistema
ro: Înlăturarea pachetului %s ar corupe sistemul
ru: Удаление пакета %s нарушит работу системы
sk: Odstránenie balíka %s môže poškodiť Váš systém.
sl: Odstranitev paketa %s bi onesposobila vaš sistem.
sr: Уклањање пакета %s би покварило ваш систем
sv: Borttagning av paketet %s skulle ha sönder ditt system
tr: %s paketini kaldırmak sisteminizin çökmesine neden olabilir
uk: Вилучення пакунка %s порушить роботу системи

source: The "%s" package is in urpmi skip list. Do you want to select it anyway?
ca: El paquet «%s» és a la llista d'omissions d'urpmi. Voleu seleccionar-lo igualment?
cs: Balíček "%s" je na seznamu urpmi pro vynechávání. Chcete jej přesto vybrat?
da: Pakken "%s" er i urpmi-opspringslisten. Vil du vælge den alligevel?
de: Das Paket „%s“ befindet sich in der Liste zu überspringender Pakete. Wollen Sie es trotzdem auswählen?
el: Το πακέτο «%s» είναι στη λίστα παράλειψης της urpmi. Θέλετε να το επιλέξετε έτσι κι αλλιώς;
es: El paquete "%s" está en la lista para ignorar (skip list). ¿Desea seleccionarlo de todas maneras?
et: Pakett "%s" on urpmi vahelejäetavate pakettide nimekirjas. Kas soovite seda siiski valida?
eu: "%s" paketea urpmi jauzi zerrendan dago. Hala ere aukeratu nahi duzu?
fr: Le paquetage « %s » est dans la liste de paquetages dont l'installation doit être ignorée. Voulez-vous l'installer quand même ?
ja: The "%s" パッケージは urpmi のスキップ リストに存在します。 それでも選択しますか?
nb: %s finnes i lista med pakker som skal hoppes over. Vil du likevel velge den?
nl: Het pakket ‘%s’ staat vermeld in de overslaan-lijst van urpmi. Wilt u het toch selecteren?
pt_br: O "%s" pacote está fora da lista urpmi. Você pretende selecioná-lo de mesmo assim?
ro: Pachetul „%s” este pe lista urpmi de pachete omise. Sigur doriți să-l selectați?
ru: Пакет «%s» присутствует в списке игнорируемых. Всё равно выбрать его?
sk: Balík "%s" je v urpmi zozname balíkov pre preskočenie. Chcete ho napriek tomu vybrať?
sl: Paket »%s« je na seznamu za preskok. Ali ga kljub temu želite izbrati?
sr: Пакет "%s" је на urpmi листи за прескакање. Да ли свеједно желите да га изаберете?
sv: Paketet "%s" är i urpmi's ignorera-lista. Vill du välja det ändå?
tr: "%s" paketi urpmi yoksay listesinde. Yine de bunu seçmek istiyor musunuz?
uk: Пакунок «%s» перебуває у списку urpmi для ігнорування. Все одно вибрати його?

source: More information on package...
ca: Més informació sobre el paquet...
cs: Více informací o balíčku...
da: Mere information om pakke...
de: Mehr Paketinformationen...
el: Περισσότερες πληροφορίες για το πακέτο...
es: Mas información sobre el paquete...
et: Rohkem teavet paketi kohta...
eu: Paketeari buruzko informazio gehiago...
fr: Plus d'informations sur le paquet…
ja: パッケージの詳細情報...
nb: Mer informasjon om pakke …
nl: Meer informatie over pakket...
pt_br: Mais informações sobre pacote de...
ro: Informații suplimentare despre pachet...
ru: Дополнительная информация о пакете...
sk: Viac informácii o balíku...
sl: Več informacij o paketu ...
sr: Додатне информације о пакету...
sv: Mer information om paketet...
tr: Paket hakkında daha fazla bilgi...
uk: Більше інформації про пакунок…

source: Please choose
ca: Escolliu
cs: Prosím vyberte
da: Vælg venligst
de: Bitte wählen Sie
el: Παρακαλώ επιλέξτε
es: Por favor, elija
et: Palun valige
eu: Mesedez aukeratu
fr: Veuillez choisir
ja: 選択してください
nb: Velg
nl: Maak een keuze
pt_br: Por favor escolher
ro: Alegeți vă rog
ru: Сделайте выбор
sk: Prosím vyberte
sl: Izberite
sr: Молим Вас изаберите
sv: Var god välj
tr: Lütfen seçin
uk: Будь ласка, виберіть
