Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: I need to contact the Mageia website to get the mirror list. Please check that your network is currently running. Is it ok to continue?
cs: Je potřeba spojit se s webovými stránkami Mageia pro získání seznamu zrcadel. Zkontrolujte prosím, že vaše síť je aktuálně spuštěna. Je vše v pořádku, může se pokračovat?
da: Må kontakte Mageias websted for at hente spejllisten. Kontrollér venligst at dit netværk er startet. Er det OK at fortsætte?
de: Die Liste der Spiegelserver muss von der Mageia-Webseite geladen werden. Stellen Sie sicher, dass Ihr Netzwerk läuft. Möchten Sie fortfahren?
el: Πρέπει να επικοινωνήσω με την ιστοσελίδα της Mageia για να πάρω την λίστα καθρεπτισμών Παρακαλώ ελέγξτε ότι το δίκτυό σας είναι ενεργό. Να συνεχίσω;
es: Necesito contactar con el sitio de Mageia para obtener la lista de servidores espejo. Por favor revise que su red está activa actualmente. ¿Continuar?
et: Peeglite nimekirja hankimiseks tuleb ühendust võtta Mageia veebileheküljega. Kontrollige palun, et internetiühendus töötab. Kas jätkata?
eu: Mageia-ren web gunera joan behar dut ispiluen zerrenda lortzeko. Egiaztatu sarea unean martxan dagoela. Jarraitu nahi duzu?
fr: J'ai besoin de contacter le site web de Mageia, afin d'obtenir la liste des miroirs. Veuillez vérifier que le réseau fonctionne. Êtes-vous d'accord pour continuer ?
ja: ミラーの一覧を取得するために Mageia の Web サイトに接続する必要があります。 ネットワークが動作しているかを確認してください。 続行してもよろしいですか?
nb: Jeg må kontakte nettstedet til Mageia for å få speillista. Kontroller at nettverket er tilgjengelig. Er det greit å fortsette?
nl: Het is nodig de Mageia-website te contacteren om de mirrors-lijst op te halen. Controleer of uw netwerk momenteel draait. Wilt u verder gaan?
pt_br: A necessidade de entrar em contato com o site da Mageia para obter a lista de espelhos. Por favor, verifique se a rede está atualmente em execução. Confirme para continuar?
ro: Trebuie contactat situl Mageia pentru obținerea listei oglinzilor. Verificați dacă rețeaua funcționează corect. Se poate continua?
ru: Необходимо подключиться к серверу Mageia, чтобы загрузить список зеркал. Проверьте, чтобы сетевое подключение было активным. Продолжить?
sk: Je potrebné kontaktovať websajt Mageia pre získanie zoznamu zrkadiel. Skontrolujte či je vaše sieťové pripojenie funkčné. Je možné pokračovať?
sl: Za pridobivanje spiska zrcalnih strežnikov, se je potrebno povezati s spletno stranjo Mageje. Preverite, če vaša povezava v Internet deluje. Ali želite nadaljevati?
sv: Jag behöver kontakta Mageia's webbplats för att hämta spegellistan. Vänligen kontrollera att ditt nätverk är igång. Är det OK att fortsätta?
tr: Yansı adreslerini almak için Mageia web sayfası ile bağlantı kurmam gerekiyor. Ağ bağlantısının çalışıp çalışmadığından emin olun. Devam etmek için her şey tamam mı?
uk: Доведеться з’єднатися із сайтом Mageia, щоб отримати перелік дзеркал. Будь ласка, перевірте, чи з'єднано ваш комп’ютер з інтернетом. Продовжити?

source: Mirror choice
ca: Tria de rèplica
cs: Výběr zrcadla
da: Valg af spejl
de: Spiegel-Server Auswahl
el: Επιλογή καθρεπτισμού
es: Selección de servidor espejo
et: Peegli valik
fr: Choix du miroir
ja: ミラーの選択
nb: Valg av speil
nl: Mirror-keuzes
pt_br: Seleção de Servidor
ro: Alegere oglinzi
ru: Выбор зеркала
sk: Výber zrkadlového servera
sl: Izbira zrcalnega strežnika
sr: Избор сервера ( мирора )
sv: Val av spegel
tr: Yansı seçimi
uk: Вибір дзеркала

source: Error during download
ca: Error durant la baixada
cs: Chyba při stahování
da: Fejl under hentning
de: Fehler während des Download-Vorgangs
el: Σφάλμα κατά τη λήψη
es: Error durante la descarga
et: Tõrge allalaadimisel
fr: Erreur pendant le téléchargement
ja: ダウンロード中にエラー発生
nb: Feil under nedlasting
nl: Fout tijdens ophalen
pt_br: Erro durante o download
ro: Eroare în timpul descărcării
ru: Ошибка загрузки
sk: Chyba počas sťahovania
sl: Napaka pri prenosu
sr: Грешка током преузимања са интернета
sv: Fel vid nerladdning
tr: İndirme sırasında hata
uk: Помилка під час отримання

source: There was an error downloading the mirror list: %s The network, or the website, may be unavailable. Please try again later.
cs: Při stahování seznamu zrcadel došlo k chybě: %s Je možné, že síť nebo webové stránky nejsou k dispozici. Zkuste to, prosím, později.
da: Der opstod en fejl ved download af spejllisten: %s Netværket eller webstedet kan være utilgængeligt. Prøv igen senere.
de: Es trat ein Fehler beim herunterladen der Spiegel-Serverliste auf: %s Das Netzwerk oder die Webseite sind nicht erreichbar. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.
el: Σφάλμα κατά τη λήψη της λίστας των καθρεπτισμών: %s Το δίκτυο, ή η ιστοσελίδα μπορεί να μην είναι διαθέσιμα. Παρακαλώ, προσπαθήστε ξανά αργότερα.
es: Se ha producido un error al descargar la lista de servidores espejo: %s La red, o el sitio web, pueden no estar disponibles. Por favor inténtelo de nuevo más tarde.
et: Peeglite nimekirja allalaadimisel tekkis tõrge: %s Võrk või veebilehekülg ei pruugi olla kättesaadav. Palun proovige hiljem uuesti.
fr: Une erreur est survenue pendant le téléchargement de la liste des miroirs : %s Le réseau ou le site Internet est peut-être indisponible. Veuillez réessayer ultérieurement.
ja: ミラーの一覧をダウンロードする際にエラーが発生しました: %s ネットワークもしくは Web サイトが利用不能かもしれません。 後で再度試してください。
nb: Det oppsto en feil ved nedlasting av speillista: %s Nettverket, eller nettstedet er kanskje ikke tilgjengelig. Prøv igjen senere.
nl: Er ging iets mis bij het ophalen van de mirrors-lijst: %s Het netwerk, of de website, lijkt niet beschikbaar. Probeer het a.u.b. later opnieuw.
pt_br: Houve um erro ao fazer o download da lista espelho: %s A rede, ou o site, podem estar indisponíveis. Por favor, tente novamente mais tarde.
ro: S-a întîlnit o eroare la descărcarea listei oglinzilor: %s Probabil rețeaua sau situl web nu sînt disponibile. Reîncercați mai tîrziu.
ru: При загрузке списка зеркал возникла ошибка: %s Возможно, недоступны сеть или сервер. Попробуйте ещё раз чуть позже.
sk: Nastala chyba pri získavaní zoznamu zrkadlových serverov: %s Sieť, alebo websajt Mageia sú zrejme nedostupné. Prosím, skúste neskôr
sl: Med prenosom seznama zrcalnih strežnikov je prišlo do napake: %s Omrežje ali spletna stran sta mogoče nedostopna. Poskusite kasneje.
sv: Det gick inte att ladda ner spegellistan: %s Nätverket eller hemsidan är kanske inte tillgänglig. Försök igen senare.
tr: Yansı listesi alınırken bir hata oluştu: %s Ağ veya website erişilemez durumda olabilir. Lütfen daha sonra tekrar deneyin.
uk: Сталася помилка під час завантаження списку дзеркал: %s Можливо, мережа або вебсайт недоступні. Будь ласка, спробуйте ще раз пізніше.

source: There was an error downloading the mirror list: %s The network, or the Mageia website, may be unavailable. Please try again later.
cs: Při stahování seznamu zrcadel došlo k chybě: %s Připojení k síti nebo stránky Mageia mohou být mimo provoz. Zkuste to prosím později.
da: Der opstod en fejl ved download af spejllisten: %s Netværket eller Mageias websted kan være utilgængelige. Prøv igen senere.
de: Beim Herunterladen der Spiegelserverliste ist ein Fehler aufgetreten: %s Entweder ist das Netzwerk oder die Mageia-Webseite nicht erreichbar. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.
el: Σφάλμα κατά τη λήψη της λίστας των καθρεπτισμών: %s Το δίκτυο, ή η ιστοσελίδα της Mageia μπορεί να μην είναι διαθέσιμα. Παρακαλώ, προσπαθήστε ξανά αργότερα.
es: Se ha producido un error al descargar la lista de servidores espejo: %s La red, o el sitio web de Mageia, pueden no estar disponibles. Por favor inténtelo de nuevo más tarde.
et: Peeglite nimekirja allalaadimisel tekkis tõrge: %s Võrk või Mageia veebilehekülg ei pruugi olla kättesaadav. Palun proovige hiljem uuesti.
fr: Une erreur est survenue pendant le téléchargement de la liste des miroirs : %s Le réseau ou le site web de Mageia est peut-être indisponible. Veuillez réessayer ultérieurement.
ja: ミラーの一覧をダウンロードする際にエラーが発生しました: %s ネットワークもしくは Mageia の Web サイトが利用不能かもしれません。 後で再度試してください。
nb: Det oppsto en feil ved nedlasting av speillista: %s Nettverket, eller nettstedet til Mageia er kanskje ikke tilgjengelig. Prøv igjen senere.
nl: Er ging iets mis bij het ophalen van de mirrors-lijst: %s Het netwerk, of de Mageia-website, lijkt niet beschikbaar. Probeer het a.u.b. later opnieuw.
pt_br: Houve um erro ao fazer o download da lista do servidor...: %s A rede, ou no site da Mageia, podem estar indisponíveis. Por favor, tente novamente mais tarde.
ro: A fost o eroare la descărcarea listei oglinzilor: %s Rețeaua, sau situl Mageia, pot fi indisponibile. Vă rugăm să încercați mai tîrziu.
ru: При загрузке списка зеркал возникла ошибка: %s Возможно, недоступны сеть или сервер Mageia. Попробуйте ещё раз чуть позже.
sk: Nastala chyba pri získavaní zoznamu zrkadlových serverov: %s Sieť, alebo websajt Mageia sú zrejme nedostupné. Prosím, skúste neskôr
sl: Med prenosom seznama zrcalnih strežnikov je prišlo do napake: %s Omrežje ali spletna stran Mageia sta mogoče nedostopna. Poskusite znova pozneje.
sv: Det gick inte att ladda ner spegellistan: %s Nätverket eller Mageias hemsida är kanske inte tillgänglig. Försök igen senare.
tr: Yansı adresleri alınırken bir hata oluştu: %s Ağ veya Mageia web sitesi erişilemez durumda olabilir. Lütfen daha sonra tekrar deneyin.
uk: Сталася помилка під час завантаження списку дзеркал: %s Можливо, мережа або веб-сайт Mageia недоступні. Будь ласка, спробуйте ще раз пізніше.

source: No mirror
ca: No hi ha cap rèplica
cs: Není zrcadlo
da: Intet spejl
de: Kein Spiegel-Server
el: Κανένας καθρεπτισμός
es: No hay servidor espejo
et: Peeglit ei leitud
fr: Pas de miroir
ja: ミラーなし
nb: Ingen speil
nl: Geen mirror
pt_br: Nenhum Servidor
ro: Nu există oglindă
ru: Нет зеркала
sk: Žiaden zrkadlový server
sl: Ni zrcalnega strežnika
sr: Нема сервера
sv: Ingen spegel
tr: Yansı yok
uk: Дзеркала немає

source: I can't find any suitable mirror.
ca: No s'ha trobat cap rèplica adequada.
cs: Nelze nalézt žádné vhodné zrcadlo.
da: Jeg kan ikke finde et passende spejl.
de: Ich kann keinen passenden Spiegel-Server finden.
el: Δεν μπορώ να βρω έναν κατάλληλο καθρεπτισμό
es: No puedo encontrar ningún espejo apropiado.
et: Ühtki kõlblikku peeglit ei leitud.
fr: Impossible de trouver un miroir adéquat.
ja: 適切なミラーが見つかりません。
nb: Kan ikke finne noe passende speil.
nl: Niet in staat om een geschikte mirror te vinden.
pt_br: Não foi possível encontrar o servidor.
ro: Nu s-a găsit nicio oglindă potrivită.
ru: Не удаётся найти ни одного подходящего зеркала.
sk: Nebolo možné nájsť zodpovedajúci zrkadlový server.
sl: Ni mogoče najti ustreznega zrcalnega strežnika.
sr: Не могу да нађем одговарајући сервер ( сервер )
sv: Jag kan inte hitta en passande spegel.
tr: Uygun bir yansı bulamıyorum.
uk: Не можу знайти придатного джерела.

source: I can't find any suitable mirror. There can be many reasons for this problem; the most frequent is the case when the architecture of your processor is not supported by Mageia Official Updates.
ca: No puc trobar cap rèplica adient. Hi pot haver unes quantes raons per a aquest problema. El cas més freqüent és que l'arquitectura del vostre processador no té suport a a les actualitzacions oficials de Mageia.
cs: Nelze nalézt žádné vhodné zrcadlo. Tento problém může vzniknout z řady různých důvodů, zpravidla je to však tím, že architektura vašeho počítače není podporována oficiálními aktualizacemi Mageia.
da: Kan ikke finde noget passende spejl. Det kan være mange årsager til dette problem; det mest almindelige er når arkitekturen på din processor ikke understøttes af Mageia' officielle opdateringer.
de: Kein geeigneter Spiegel-Server gefunden. Es gibt zahlreiche mögliche Fehlerquellen. Der häufigste Fehler ist, dass es für Ihre Prozessorarchitektur keine offiziellen Mageia-Aktualisierungen gibt.
el: Δεν μπορώ να βρω έναν κατάλληλο καθρεπτισμό. Οι λόγοι μπορεί να είναι πολλοί, ο συνηθέστερος είναι όταν δεν υποστηρίζεται η αρχιτεκτονική του επεξεργαστή σας από τις επίσημες ενημερώσεις της Mageia.
es: No puedo encontrar ningún espejo apropiado. Pueden haber muchas razones para este problema; la más frecuente es el caso de que la arquitectura de su procesador no es soportada por las actualizaciones oficiales de Mageia.
et: Kõlblikku peeglit ei õnnestunud leida. Sellel võib olla mitu põhjust. Kõige tavalisem on see, et Mageia ametlikud uuendused ei toeta Teie protsessori arhitektuuri.
fr: Impossible de trouver un miroir adéquat. Il peut y avoir plusieurs raisons à cela ; la plus fréquente d'entre elles est que l'architecture de votre processeur n'est pas supportée par les mises à jour officielles de Mageia.
ja: 適切なミラーが見つかりません。 理由はいろいろ考えられますが、よくあるのはお使いのプロセッサの アーキテクチャが Mageia の公式アップデートでサポートされて いない場合です。
nb: Kan ikke finne noe passende speil. Det kan være mange årsaker til dette problemet; den mest vanlige er at arkitekturen til prosessoren ikke er støttet av Mageia sine offisielle oppdateringer.
nl: Niet in staat om een geschikte mirror te vinden. Er kunnen veel redenen zijn voor dit probleem; het meest voorkomend is het geval waarin de architectuur van uw processor niet ondersteund wordt door de officiële Mageia mirrors.
pt_br: Não encontrei um servidor apropriado. Existem várias razões para este problema, a mais frequente é que a arquitetura do processador do seu computador não é suportada pelas Atualizações Oficiais do Mageia.
ro: Nu s-a găsit nicio oglindă potrivită. Pot fi multe cauze pentru această problemă; cel mai frecvent este cazul cînd arhitectura procesorului actual nu este suportată de actualizările oficiale.
ru: Не удаётся найти ни одного подходящего зеркала. Причин, вызвавших эту проблему, может быть несколько; наиболее частым является случай, когда архитектура процессора не поддерживается в официальных обновлениях Mageia.
sk: Nie je možné nájsť žiaden použiteľný zrkadlový server. Je veľa možných dôvodov pre tento problém; najčastejší je ten, že architektúra vášho procesora nie je podpororovaná oficiálnymi aktualizáciami Mageia.
sl: Ni mogoče najti primernega zrcalnega strežnika. Za to je več možnih vzrokov, najbolj pogost je primer, da arhitektura vašega procesorja ni podprta v uradnih posodobitvah Mageje.
sr: Не могу да пронађем ниједан одговарајући сервер ( мирор ). Може постојати неколико разлога за овај проблем; најчешћи је случај да архитектура вашег процесора није подржана од стране Маgeiа Линукс Званичне Надоградње.
sv: Kan inte hitta en passande spegel. Det kan finnas många anledningar till det här problemet; den mest förekommande är att Mageia's officiella uppdateringar inte har stöd för din arkitekturs processor.
tr: Uygun bir yansı bulamıyorum. Bunun birçok nedeni olabilir, en yaygın olan ise işlemci mimarinizin Mageia Resmi Güncellemeleri tarafından desteklenmemesidir.
uk: Я не можу знайти придатного дзеркала. Може були багато причин цієї проблеми; найчастіше це стається через те, що архітектура вашого процесора не підтримується Mageia Official Updates.

source: Please choose the desired mirror.
ca: Trieu la rèplica desitjada.
cs: Vyberte, prosím, vhodné zrcadlo.
da: Vælg ønsket spejl.
de: Bitte wählen Sie Ihren bevorzugten Spiegel-Server.
el: Παρακαλώ επιλέξτε τον επιθυμητό καθρεπτισμό.
es: Por favor, elija el servidor espejo deseado.
et: Palun valige peegel.
fr: Veuillez choisir le miroir souhaité.
ja: ミラーを選んでください。
nb: Velg ønsket speil.
nl: Kies de gewenste mirror.
pt_br: Escolha o servidor desejado.
ro: Alegeți oglinda dorită.
ru: Выберите предпочитаемое зеркало.
sk: Prosím zvoľte si jeden zo zrkadlových serverov.
sl: Izberite željen zrcalni strežnik
sr: Изаберите сервер по жељи.
sv: Var god välj önskad spegel.
tr: Lütfen istediğiniz yansıyı seçin.
uk: Виберіть, будь ласка, бажане дзеркало.

source: Your medium `%s', used for updates, does not match the version of %s you're running (%s). It will be disabled.
ca: El mitjà "%s", usat per a les actualitzacions, no coincideix amb la versió de %s que esteu executant (%s). S'inhabilitarà.
cs: Váš zdroj "%s", který se používá pro aktualizace, neodpovídá verzi distribuce %s, která právě běží (%s). Tento zdroj bude vypnut.
da: Dit medie '%s' til opdateringer passer ikke med den version på %s som du kører (%s). Det vil blive deaktiveret.
de: Ihr Medium „%s“, welches für Aktualisierungen benutzt wird, stimmt nicht mit der Version von %s, welche Sie benutzen (%s), überein. Es wird deaktiviert.
el: Το μέσο ενημερώσεων «%s», δεν ταιριάζει με την έκδοση του %s που χρησιμοποιείτε (%s). Θα απενεργοποιηθεί.
es: El medio `%s', utilizado para actualizaciones, no coincide con la versión de %s que usted está ejecutando (%s). Será deshabilitado.
et: Teie uuendusteks kasutatav andmekandja '%s' ei klapi arvutis töötava %s versiooniga (%s). Seepärast seda ei kasutata.
fr: Votre média « %s », utilisé pour les mises à jour, ne correspond pas à la version de %s que vous utilisez (%s). Il va être désactivé.
ja: 更新メディアに指定されている %s は現在お使いの %s のバージョン (%s) と一致していません。 無効にします。
nb: Mediet «%s» brukt til oppdateringer samsvarer ikke med versjonen av %s som kjøres (%s). Det vil bli slått av.
nl: Uw medium `%s' voor vernieuwingen komt niet overeen met de versie van %s die u gebruikt (%s). Het zal worden gedeactiveerd.
pt_br: A Mídia `%s', usada para atualizações, não é igual a versão do %s que você está rodando (%s). Ela será desativada.
ro: Mediul „%s”, utilizat pentru actualizări, este incompatibil cu versiunea %s instalată (%s). Va fi dezactivat.
ru: Источник «%s», используемый для обновлений, не соответствует текущей версии %s (%s). Источник будет отключён.
sk: Váš zdroj `%s', použitý pre aktualizácie asi nie je určenú pre verziu %s, ktorú používate (%s). Bude vypnutý.
sl: Vaš vir »%s«, uporabljen za popravke, se ne ujema z različico %s, ki jo poganjate (%s). Zato bo onemogočen.
sr: Ваш медиј `%s', коришћен за надоградњу, не одговара верзији %s који користите (%s). И биће онемогућено његово коришћење.
sv: Ditt media `%s', som används för uppdateringar stämmer ej överens med den versionen av %s som du kör (%s). Det kommer att bli inaktiverat.
tr: Güncellemeler için kullanılan `%s' ortamı kullandığınız %s sürümü ile eşleşmiyor (%s). Devre dışı bırakılacak.
uk: Джерело «%s», що використовується для оновлень, не відповідає версії %s, яка використовується (%s). Його буде вимкнено.

source: Your medium `%s', used for updates, does not match the version of Mageia you're running (%s). It will be disabled.
ca: El mitjà "%s", usat per a les actualitzacions, no coincideix amb la versió de Magfeia que esteu executant (%s). S'inhabilitarà.
cs: Verze aktualizačního média `%s' se neshoduje s verzí Mageia kterou provozujete (%s). Z toho důvodu bylo vypnuto.
da: Dit medie '%s' til opdateringer passer ikke med den version på Mageia som du kører (%s). Den vil blive deaktiveret.
de: Ihr Medium „%s“, welches für Aktualisierungen genutzt wird, stimmt nicht mit der Version von Mageia überein, welche Sie benutzen (%s). Es wird deaktiviert.
el: Το μέσο ενημερώσεων «%s», δεν ταιριάζει με την έκδοση της Mageia που χρησιμοποιείτε (%s). Θα απενεργοποιηθεί.
es: El medio `%s', utilizado para actualizaciones, no coincide con la versión de Mageia que está ejecutando (%s). Será deshabilitado.
et: Teie uuendusteks kasutatav andmekandja '%s' ei klapi arvutis töötava Mageia versiooniga (%s). Seepärast seda ei kasutata.
fr: Votre média « %s », utilisé pour les mises à jour, ne correspond pas à la version de Mageia que vous utilisez (%s). Il va être désactivé.
ja: 更新メディアに指定されている %s は現在お使いの Mageia のバージョン (%s) と一致していません。 無効にします。
nb: Mediet «%s», brukt til oppdateringer, samsvarer ikke med versjonen av Mageia som kjøres (%s). Det vil bli slått av.
nl: Uw medium `%s' voor vernieuwingen komt niet overeen met de versie van Mageia die u gebruikt (%s). Het zal worden gedeactiveerd.
pt_br: A mídia `%s', usada para atualizações, não é igual a versão do Mageia que você está usando no momento (%s). Ela será desativada.
ro: Mediul „%s”, utilizat pentru actualizări, nu se potrivește cu versiunea de Mageia pe care o aveți (%s). Acesta va fi dezactivat.
ru: Источник «%s», используемый для обновлений, не соответствует текущей версии Mageia (%s). Источник будет отключён.
sk: Váš zdroj `%s', používaný na aktualizáciu, zrejme nie je určený pre vašu verziu Mageiau ($15%s). Preto bude vypnuté.
sl: Vaš vir »%s«, uporabljen za popravke, se ne ujema z različico Mageia, ki jo poganjate (%s). Zato bo onemogočen.
sr: Ваш медиј`%s', коришћен за надоградњу, не одговара верзији Мageiа Линукса који се користи (%s). И биће онемогућено његово коришћење.
sv: Ditt media `%s', som används för uppdateringar, stämmer ej överens med den version av Mageia som du kör (%s). Det kommer att bli inaktiverat.
tr: Güncelleme için kullanılan %s yazılım kaynağı, kullandığınız Mageia 'un herhangi bir sürümü ile eşleşmiyor (%s). Devre dışı bırakılacak.
uk: Джерело «%s», що використовується для оновлень, не відповідає версії Mageia, яка використовується (%s). Його буде вимкнено.

source: Please wait, downloading mirror addresses.
ca: Espereu, s'estan baixant les adreces de les rèpliques.
cs: Prosím počkejte, stahují se adresy zrcadel.
da: Vent venligst, henter adresser på spejle.
de: Bitte warten. Lade die Spiegel-Server-Adressen.
el: Παρακαλώ περιμένετε, γίνεται λήψη της λίστας των καθρεπτισμών.
es: Espere por favor, descargando las direcciones de los servidores espejo.
et: Palun oodake, tõmmatakse peeglite aadresse.
fr: Veuillez patienter, téléchargement de la liste des miroirs.
ja: ミラーのアドレスを取得しています。お待ちください。
nb: Vent litt, laster ned speiladresser.
nl: Even geduld, bezig met downloaden van mirror-adressen.
pt_br: Aguarde, fazendo download da lista de endereços.
ro: Așteptați, se descarcă adresele oglinzilor.
ru: Подождите, идёт загрузка адресов зеркал.
sk: Prosím čakajte, sťahujem adresy zrkadlových serverov.
sl: Počakajte. Prenašanje naslovov zrcalnih strežnikov ...
sr: Молим Вас сачекајте, скидам листу додатних адреса сервера ( мирора )
sv: Var god vänta, laddar ner spegeladresser.
tr: Lütfen bekleyin, yansı adresleri indiriliyor.
uk: Зачекайте, будь ласка, отримуємо адреси дзеркал.

source: Please wait, downloading mirror addresses from the Mageia website.
ca: Espereu, s'estan baixant les adreces de les rèpliques des del lloc web de Mageia.
cs: Prosím vyčkejte, stahuje se seznam zrcadel ze stránek Mageia.
da: Vent venligst, henter spejladresser fra Mageias websted.
de: Bitte warten. Die Adressen der Spiegel-Server werden von der Mageia-Webseite geladen.
el: Παρακαλώ περιμένετε, γίνεται η λήψη των διευθύνσεων των καθρεπτισμών από την ιστοσελίδα της Mageia.
es: Espere por favor, descargando las direcciones de los servidores espejo desde el sitio web de Mageia.
et: Palun oodake, tõmmatakse peeglite aadresse Mageia veebisaidilt.
fr: Veuillez patienter, téléchargement de la liste des miroirs à partir du site web de Mageia.
ja: Mageia のウェブサイトからミラーのアドレスを取得しています。お待ちください。
nb: Laster ned lista over speil fra nettstedet til Mageia.
nl: Even geduld aub, bezig met downloaden van mirror-adressen van de Mageia website.
pt_br: Aguarde, fazendo download da lista de endereços do site da Mageia.
ro: Așteptați vă rog, se descarcă adresele oglinzilor de pe situl Mageia.
ru: Подождите, идёт загрузка адресов зеркал с сервера Mageia.
sk: Prosím čakajte, sťahujem adresy zrkadlových serverov z web stránky Mageia.
sl: Počakajte. Prenašanje naslovov zrcalnih strežnikov s spletne strani Mageia.
sr: Молим Вас сачекајте, скидам листу додатних адреса сервера ( мирора ) са Мандривиног веб сајта.
sv: Var god vänta, laddar ner spegeladresser från Mageia's webbplats.
tr: Lütfen bekleyin, yansı adresleri Mageia web sitesinden indiriliyor.
uk: Зачекайте, будь ласка, отримуємо адреси дзеркал із сайта Mageia.
