Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: You can be warned when someone accesses to a service or tries to intrude into your computer. Please select which network activities should be watched.
cs: Může se vám dostat varování, pokud se někdo pokusí přistupovat k vaší službě nebo proniknout do vašeho počítače. Vyberte, prosím, které síťové činnosti by měly být sledovány.
da: Du kan blive advaret når nogen tilgår en tjeneste eller prøver at trænge ind i din computer. Vælg venligst hvilke netværksaktiviteter som skal overvåges.
de: Sie können gewarnt werden, wenn jemand auf einen Dienst zugreift oder versucht, in Ihren Rechner einzudringen. Bitte wählen Sie, welche Netzwerk-Aktivitäten beobachtet werden sollen.
el: Μπορείτε να προειδοποιηθείτε όταν κάποιος αποκτήσει πρόσβαση σε μια υπηρεσία ή προσπαθεί να παραβιάσει τον υπολογιστή σας. Παρακαλώ επιλέξτε ποιες δραστηριότητες του δικτύου θα πρέπει να παρακολουθούνται.
es: Puede recibir una notificación cuando alguien accede a un servicio o intenta colarse en su computador. Por favor, seleccione qué actividades de red han de ser vigiladas.
et: Teid hoiatatakse, kui keegi üritab mõnda teenust kasutada või püüab Teie arvutisse tungida. Palun valige, millist laadi võrguaktiivsust jälgida.
eu: Norbait zure konputagailuan muturra sartzen saiatu edo zerbitzu batera sartzen bada ohartarazia izan zaitezke. Mesedez aukeratu zein sare jarduera gainbegiratu behar diren.
fr: Vous pouvez être informé lorsque quelqu'un accède à un service ou essaye de s'introduire dans votre système. Veuillez sélectionner les activités réseau que vous souhaitez surveiller.
ja: 誰かがサービスにアクセスしたりあなたのコンピュータに侵入しようとしたりしたときに警告を受けるようにできます。 どのネットワーク活動が監視されるべきかを選択してください。
nb: Du kan bli advart når noen prøver å få tilgang til en tjeneste eller forsøker å bryte seg inn på maskina. Velg hvilke nettverksaktiviter som skal overvåkes.
nl: U kunt worden gewaarschuwd wanneer iemand tracht toegang te krijgen tot een dienst of in probeert te breken in uw computer. Selecteer alstublieft welke netwerkactiviteit gevolgd dient te worden.
pt_br: Você pode ser avisado quando alguém acessar um serviço ou tentar invadir seu computador. Por favor selecione quais atividades da rede devem ser monitoradas.
ro: Puteți fi avertizat cînd cineva accesează un serviciu sau încearcă să pătrundă în calculator. Selectați serviciile de rețea pe care doriți să le supravegheați.
ru: Вы можете получить уведомление, когда кто-нибудь обращается к службе или пытается проникнуть в ваш компьютер. Выберите, за какой сетевой активностью нужно следить.
sk: Môžete byť informovaný ak niekto pristupuje ku službe alebo sa pokúša preniknúť do počítača. Zvoľte si prosím, aký druh sieťovej aktivity má byť sledovaný.
sl: Ko nekdo poskuša dostopati do storitve, ali vdreti v vaš računalnik, lahko prejmete opozorilo. Izberite, katere omrežne aktivnosti naj se spremljajo.
sv: Du kan bli varnad när någon använder en tjänst eller försöker bryta sig in i din dator. Välj vilka nätverkstjänster vill du övervaka.
tr: Birileri bir hizmete eriştiğinde veya bilgisayarınıza sızmaya çalıştığında ikaz edilebilirsiniz. Lütfen hangi ağ etkinliklerinin izleneceğini seçin.
uk: Програми можуть сповіщати Вас, коли хтось намагається отримати доступ до служби або втрутитися у роботу вашого комп’ютера. Будь ласка, оберіть дії, за якими потрібно спостерігати.

source: Use Interactive Firewall
ca: Utilitza el tallafoc interactiu
cs: Použít interaktivní firewall
da: Brug interaktiv firewall
de: Interaktive Firewall verwenden
el: Χρήση του διαδραστικού τοίχους προστασίας
es: Usar cortafuegos interactivo
et: Interaktiivse tulemüüri kasutamine
eu: Erabili Suhesi Interaktiboa
fr: Utiliser le pare-feu interactif
ja: 対話式ファイアウォールを使用
nb: Bruk interaktiv brannmur
nl: Interactieve firewall gebruiken
pt_br: Usar o Firewall Interativo
ro: Utilizează parafocul interactiv
ru: Использовать интерактивный файервол
sk: Použiť interaktívny firewall
sl: Omogoči interaktivni požarni zid
sv: Använd den Interaktiva Brandväggen
tr: Etkileşimli Güvenlik Duvarı kullan
uk: Використовувати діалоговий захисний шлюз

source: Graphical manager for interactive firewall rules
ca: Gestor gràfic per a les regles del tallafoc interactiu
cs: Interaktivní firewall
da: Grafisk håndtering til interaktive firewall-regler
de: Grafische Verwaltung für interaktive Firewall-Regeln
el: Εργαλείο γραφικού περιβάλλοντος για την διαχείριση των κανόνων του διαδραστικού τείχους προστασίας
es: Administrador gráfico de reglas del cortafuegos interactivo
et: Interaktiivse tulemüüri reeglite graafiline haldur
eu: suhesi araua interaktibo kudeatzaile grafikoa
fr: Interface de gestion des règles du pare-feu intéractif
ja: 対話式ファイアウォールのルール用グラフィカル マネージャです
nb: Grafisk håndterer for interaktive brannmurregler
nl: Grafische beheerder voor interactive firewallregels
pt_br: Gerenciador gráfico para regras do firewall interativo
ro: Gestionar grafic pentru regulile parafocului interactiv
ru: Графический способ управления интерактивными правилами работы брандмауэра
sk: Grafický správca pre pravidlá interaktívneho firewallu
sl: Grafični upravitelj odzivnega požarnega zidu
sv: Grafiskt verktyg för interaktiva brandväggsregler
tr: Etkileşimli güvenlik duvarı kuralları için grafiksel yönetici
uk: Графічний засіб керування інтерактивними правилами роботи брандмауера

source: Firewall
ca: Tallafoc
el: Τείχος προστασίας
es: Cortafuegos
et: Tulemüür
eu: Suhesia
fr: Pare-feu
ja: ファイアウォール
nb: Brannmur
ro: Parafoc
ru: Файервол
sl: Požarni zid
sr: Заштитни зид
sv: Brandvägg
tr: Güvenlik duvarı
uk: Брандмауер

source: Which services would you like to allow the Internet to connect to?
ca: A quins serveis voleu permetre la connexió d'Internet?
cs: Které služby přístupné z internetu chcete povolit?
da: Hvilke tjenester vil du tillade at internettet kan koble op med?
de: Auf welche Dienste darf aus dem Internet zugegriffen werden?
el: Ποιες υπηρεσίες θα θέλατε να επιτρέπεται να συνδέονται στο διαδίκτυο;
es: ¿A qué servicios le gustaría permitir la conexión por internet?
et: Milliste teenustega soovite lubada internetist ühendust võtta?
eu: Zein zerbitzutara konektatu nahi duzu Internet bidez?
fr: Pour quels services souhaitez-vous laisser l'accès à Internet ?
ja: どのサービスに対してインターネットへ接続を許可しますか?
nb: For hvilke tjenester vil du tillate tilkobling fra Internett?
nl: Welke diensten wilt u beschikbaar stellen aan het Internet?
pt_br: Para quais serviços você quer permitir conexões vindas da Internet?
ro: Ce servicii doriți să fie accesibile din Internet?
ru: К каким службам вы хотите разрешить доступ из Интернета?
sk: Pre aké služby chcete povoliť možnosť pripojenia z Internetu?
sl: Katerim storitvam želite omogočiti dostop do interneta?
sv: Vilka tjänster vill du tilllåta att Internet ansluter till?
tr: Hangi hizmetlerin İnternete bağlanmasına izin vermek istersiniz?
uk: Яким службам ви б хотіли дозволити з'єднання з інтернетом?

source: Those settings will be saved for the network profile <b>%s</b>
ca: Els paràmetres es desaran per al perfil de xarxa <b>%s</b>
cs: Tato nastavení budou uložena pro síťový profil <b>%s</b>
da: Disse indstillinger vil blive gemt for netværksprofilen <b>%s</b>
de: Diese Einstellungen werden im Netzwerk-Profil <b>%s</b> gespeichert
el: Αυτές οι ρυθμίσεις θα αποθηκευτούν για το προφίλ δικτύου <b>%s</b>
es: Se guardarán estas configuraciones para el perfil de red <b>%s</b>
et: Need seadistused salvestatakse võrguprofiili <b>%s</b>
eu: Ezarpen horiek <b>%s</b> sare profilerako erabiliko dira
fr: Ces paramètres seront conservés dans le profil réseau <b>%s</b>
ja: これらの設定はネットワーク プロファイル <b>%s</b> へ保存されます
nb: Disse innstillingene vil bli lagret i nettverksprofilen <b>%s</b>
nl: Deze instellingen worden bewaard voor het netwerkprofiel <b>%s</b>
pt_br: Estas configurações serão salvas no perfil de rede <b>%s</b>
ro: Aceste configurări vor fi salvate pentru profilul de rețea <b>%s</b>
ru: Эти настройки будут сохранены в сетевой профиль <b>%s</b>
sk: Tieto nastavenia budú uložené pre sieťový profil <b>%s</b>
sl: Te nastavitve bodo shranjene v omrežni profil <b>%s</b>
sv: Dessa inställningar kommer att sparas för nätverksprofilen <b>%s</b>
tr: Bu ayarlar ağ profiline kaydedilecektir. <b>%s</b>
uk: Ці параметри буде збережено у мережевому профілі <b>%s</b>

source: Everything (no firewall)
ca: Tot (sense tallafoc)
cs: Všechno (bez firewallu)
da: Alt (ingen firewall)
de: Alles (Keine Firewall)
el: Όλες (χωρίς τείχος προστασίας)
es: Todo (sin cortafuegos)
et: Kõik (tulemüür puudub)
eu: Dena (suhesirik ez)
fr: Tout (pas de pare-feu)
ja: すべて (ファイアウォールなし)
nb: Alt (ingen brannmur)
nl: Alles (geen firewall)
pt_br: Todos (sem firewall)
ro: Totul (fără parafoc)
ru: Ко всем (файервол отключен)
sk: Všetko (žiaden firewall)
sl: Vsem (brez požarnega zidu)
sv: Allt (ingen brandvägg)
tr: Her şey (güvenlik duvarı yok)
uk: Все (захисного шлюзу немає)

source: A&dvanced
ca: A&vançat
cs: &Pokročilé
da: &Avanceret
de: &Erweitert
el: &Προηγμένες
es: Avanza&do
et: &Muu
eu: A&urreratuak
fr: Avancé
ja: 高度な設定(&D)
nb: Avansert
nl: &Geavanceerd
pt_br: &Avançado
ro: A&vansat
ru: &Дополнительно
sk: Rozšírené
sl: &Napredno
sv: A&vancerat
tr: G&elişmiş
uk: &Додатково

source: Graphical manager for firewall rules
ca: Gestor gràfic per a les regles del tallafoc
cs: Grafický správce pro pravidla firewallu
da: Grafisk håndtering til firewall-regler
de: Grafische Verwaltung für Firewall-Regeln
el: Διαχειριστής γραφικού περιβάλλοντος για τους κανόνες του τείχους προστασίας
es: Administrador gráfico de reglas del cortafuegos
et: Tulemüüri reeglite graafiline haldur
eu: suhesi araua kudeatzaile grafikoa
fr: Interface de gestion des règles du pare-feu
ja: ファイアウォールのルール用のグラフィカル マネージャです
nb: Grafisk håndterer for interaktive brannmurregler
nl: Grafische beheerder voor firewallregels
pt_br: Gerenciador gráfico para regras do firewall
ro: Gestionar grafic pentru regulile parafocului
ru: Графический способ управления правилами работы брандмауэра
sk: Grafický správca pre pravidlá firewallu
sl: Grafični upravitelj pravil požarnega zidu
sv: Grafiskt verktyg för brandväggsregler
tr: Güvenlik duvarı kuralları için grafiksel yönetici
uk: Графічний засіб керування правилами роботи брандмауера

source: You can enter miscellaneous ports. Valid examples are: 139/tcp 139/udp 600:610/tcp 600:610/udp. Have a look at /etc/services for information.
cs: Můžete zadat různé porty. Správně je například: 139/tcp 139/udp 600:610/tcp 600:610/udp. Více se dozvíte ze souboru /etc/services.
da: Du kan angive diverse porte. Gyldige eksempler er: 139/tcp 139/udp 600:610/tcp 600:610/udp. Se /etc/services for information.
de: Sie können verschiedene Ports angeben. Gültige Beispiele sind: 139/tcp 139/udp 600:610/tcp 600:610/udp. Weitere Informationen finden Sie in „/etc/services“.
el: Μπορείτε να εισάγετε διάφορες θύρες. Έγκυρα παραδείγματα είναι: 139/tcp 139/udp 600:610/tcp 600:610/udp. Δείτε στο /etc/services για περισσότερες πληροφορίες.
es: Puede ingresar puertos diversos. Ejemplos válidos son: 139/tcp 139/udp 600:610/tcp 600:610/udp. Eche una mirada a /etc/services para mas información.
et: Sisestada võib mitmesuguseid porte. Sobivad näiteks: 139/tcp 139/udp 600:610/tcp 600:610/udp. Vaadake lähemalt /etc/services.
eu: Hainbat portu sar ditzakezu. Adibidez: 139/tcp 139/udp 600:610/tcp 600:610/udp. Informazio gehiago lortzeko, ikus /etc/services.
fr: Vous pouvez entrer divers ports. Exemples valides : 139/tcp 139/udp 600:610/tcp 600:610/udp. Jetez un œil à /etc/services pour plus d'informations.
ja: 色々なポートを入力することができます。 正しい例: 139/tcp 139/udp 600:610/tcp 600:610/udp /etc/services で情報を参照できます。
nb: Du kan angi forskjellige porter. Gyldige eksempler er: 139/tcp 139/udp 600:610/tcp 600:610/udp. Se på /etc/services for mer informasjon.
nl: U kunt diverse poorten invoeren. Geldige voorbeelden zijn: 139/tcp 139/udp 600:610/tcp 600:610/udp. Kijk in /etc/services voor informatie.
pt_br: Aqui você pode informar outras portas. Exemplos válidos: 139/tcp 139/udp 600:610/tcp 600:610/udp. Você pode ver o arquivo /etc/services para mais informações.
ro: Puteți introduce diverse porturi. Exemple valide: 139/tcp 139/udp 600:610/tcp 600:610/udp. Pentru informații suplimentare consultați /etc/services.
ru: Вы можете ввести различные порты. Действительные примеры: 139/tcp 139/udp 600:610/tcp 600:610/udp. Информацию можно найти в /etc/services.
sk: Môžete zadať rôzne porty. Reálne príklady sú: 139/tcp 139/udp 600:610/tcp 600:610/udp. Pozrite si obsah súboru /etc/services pre ďalšie informácie.
sl: Vključite lahko različna vrata. Primeri veljavnih vnosov: 139/tcp 139/udp 600:610/tcp 600:610/udp. Za pojasnila si oglejte datoteko /etc/services.
sv: Du kan ange diverse portar. Giltiga exempel är: 139/tcp 139/udp 600:610/tcp 600:610/udp. Ta en titt i /etc/services för mer information.
tr: Çeşitli bağlanma noktaları girebilirsiniz. Geçerli örnekler:139/tcp 139/udp 600:610/tcp 600:610/udp. Bilgi için /etc/services dosyasına bakın.
uk: Ви можете ввести різні порти. Правильні приклади: 139/tcp 139/udp 600:610/tcp 600:610/udp. Інформацію можна знайти у /etc/services.

source: Define miscellaneus ports
ca: Defineix ports diversos
cs: Vymezit různé porty
da: Definer diverse porte
de: Verschiedene Ports bestimmen
el: Καθορίζει τις διάφορες θύρες
es: Definir diversos puertos
et: Mitmesuguste portide määramine
eu: Denetariko portuak zehaztu
fr: Définir des ports divers
ja: 色々なポートを定義する
nb: Definer diverse porter
nl: Definieer overige poorten
pt_br: Definir portas
ro: Definiți porturi diferite
ru: Определить различные порты
sk: Definujte rôzne porty
sl: Določevanje raznih vrat
sv: Definiera diverse portar
tr: Çeşitli bağlanma noktaları tanımla
uk: Визначити різноманітні порти

source: Other ports
ca: Altres ports
cs: Další porty
da: Andre porte
de: Andere Ports
el: Άλλες θύρες
es: Otros puertos
et: Muud pordid
eu: Beste portu batzuk
fr: Autres ports
ja: 他のポート
nb: Andre porter
nl: Overige poorten
pt_br: Outras portas
ro: Alte porturi
ru: Другие порты
sk: Iné porty
sl: Ostala vrata
sv: Andra portar
tr: Diğer bağlanma noktaları
uk: Інші порти

source: Log firewall messages in system logs
cs: Zapisovat zprávy firewallu do systémových záznamů
da: Log firewall-meddelelser i systemlogge
de: Firewall-Meldungen in den Systemprotokollen aufzeichnen
el: Καταγραφή των μηνυμάτων του τοίχου προστασίας στις καταγραφές του συστήματος
es: Guardar mensajes del cortafuegos en los registros del sistema
et: Tulemüüriteadete logimine süsteemi logidesse
eu: Erregistratu suhesiaren mezuak sistemaren erregistroetan
fr: Enregistrer les messages du pare-feu dans le journal système
ja: ファイアウォールのメッセージをシステム ログに記録する
nb: Logg brannmurmeldinger i systemlogger
nl: Verslag van firewall meldingen vastleggen in het systeemlogboek
pt_br: Reporte mensagens do firewall nos registros do sistema.
ro: Înregistrează mesajele parafocului în jurnalele sistemului
ru: Записывать сообщения файерола в системный журнал
sk: Zaznamenávaj správy firwallu do systémových záznamov.
sl: Beleži sporočila požarnega zidu v sistemski dnevnik
sv: Logga brandväggsmeddelanden i systemloggen
tr: Güvenlik duvarı iletilerini sistem günlüklerine kaydet
uk: Записувати повідомлення захисного шлюзу до системних журналів

source: Invalid port given
ca: Port proporcionat no vàlid
cs: Zadán neplatný port
da: Ugyldig port givet
de: Ungültiger Port eingegeben
el: Μη έγκυρη θύρα
es: Puerto inválido
et: Määrati vale port
eu: Portu baliogabea eman
fr: Port incorrect
ja: 無効なポートが指定されました
nb: Ugyldig port angitt
nl: Ongeldige poort ingevoerd
pt_br: Porta de Dado Inválido
ro: Port invalid
ru: Указан некорректный порт
sk: Zadaný neplatný port
sl: Podana napačna vrata
sv: Ogiltig port angiven
tr: Geçersiz bağlanma noktası verilmiş
uk: Вказано некоректний порт

source: Invalid port given: %s. The proper format is "port/tcp" or "port/udp", where port is between 1 and 65535. You can also give a range of ports (eg: 24300:24350/udp)
cs: Zadán špatný port: %s. Správný formát je "port/tcp" nebo "port/udp", kde číslo portu je mezi 1 a 65535. Lze také zadat rozmezí portů (např. 24300:24350/udp)
da: Ugyldig port angivet: %s. Det korrekte format er "port/tcp" eller "port/udp", hvor port er mellem 1 og 65535. Du kan også angive et interval af porte (eksempelvis: 24300:24350/udp)
de: Angabe eines ungültigen Ports: „%s“. Das Format lautet: „port/tcp“ oder „port/udp“, wobei Port eine Zahl zwischen 1 und 65535 ist. Sie können auch einen Portbereich (z.B. 24300:24350/udp) angeben.
el: Δόθηκε η μη έγκυρη θύρα: %s. Η σωστή μορφή είναι «θύρα/tcp» ή «θύρα/udp», όπου θύρα είναι ένας αριθμός μεταξύ 1 και 65535. Μπορείτε επίσης να δώσετε ένα εύρος θυρών (πχ: 24300:24350/udp)
es: Puerto proporcionado es inválido: %s El formato de puerto es "puerto/tcp" o "puerto/udp", donde puerto va desde 1 a 65535. También puede dar un rango de puertos (ej: 24300:24350/udp)
et: Määrati vale port: %s. Õige määrang on "port/tcp" või "port/udp", kus port on number 1 ja 65535 vahel. Määrata võib ka portide vahemiku (nt. 24300:24350/udp)
eu: Ataka baliogabea: %s. Formatu egokia "port/tcp" edp "port/udp" da, atakak 1 eta 65535 bitartean egin behar du. Ataka-bitarte bat ere zehatz dezakezu (adib.: 24300:24350/udp)
fr: Le port entré est incorrect : %s. Le bon format est « port/tcp » ou « port/udp », où le port est compris entre 1 et 65535. Vous pouvez aussi passer un intervalle de ports (par exemple : 24300:24350/udp)
ja: 無効なポートが指定されました: %s 正しい形式は "port/tcp" もしくは "port/udp" で ポート番号は 1 から 65535 までです。 ポートは範囲指定することも可能です (例: 24300:24350/udp)
nb: Ugyldig port oppgitt: %s. Det riktige formatet er «port/tcp» eller «port/udp», der «port» er en verdi mellom «1» og «65535». Du kan også gi portrekker (feks. 24300:24350/udp)
nl: Ongeldige poort ingevoerd: %s. De correcte indeling is "port/tcp" or "port/udp", waarin port tussen 1 and 65535 is. U kunt ook een poortenreeks invoeren (bv: 24300:24350/udp)
pt_br: Porta inválida digitada: %s. O formato correto é "porta/tcp" ou "porta/udp", onde porta é um valor entre 1 e 65535. Você pode também informar um intervalo de portas (ex: 24300:24350/udp)
ro: Port invalid: %s. Formatul corect este „port/tcp” sau „port/udp”, unde portul se află între 1 și 65535. Se poate specifica și un interval de porturi (ex: 24300:24350/udp)
ru: Указан неверный порт: %s. Правильный формат - "порт/tcp" или "порт/udp", где порт должен быть между 1 и 65535. Вы можете также задать диапазон портов (типа: 24300:24350/udp)
sk: Bol zadaný neplatný port: %s Správny formát je "port/tcp" alebo "port/udp", kde port je v rozmedzí 1 až 65535. Môžete tiež zadať rozsah portov (napr. 24300:24350/udp)
sl: Vnesli ste neveljavna vrata: %s. Veljavna oblika je »vrata/tcp« ali »vrata/udp«, pri čemer je številka vrat med 1 in 65535. Vnesete lahko tudi obseg vrat (n.pr.: 24300:24350/udp)
sv: Ogiltig port angiven: %s. Korrekt format är "port/tcp" eller "port/udp", där port är et nummer mellan 1 och 65535. Du kan även ange ett omfång av portar (t. ex. 24300:24350/udp)
tr: Geçersiz prot verilmiş:%s. Geçerli biçem "port/tcp" veya "port/udp" şeklinde olmalı ve port 1 ile 65535 arasında bulnmalıdır. Ayrıca bir port aralığı da tanımlayabilirsiniz. (örn.: 24300:24350/udp)
uk: Вказано неправильний порт: %s. Правильний формат - "порт/tcp" або "порт/udp", де порт має належати діапазону від 1 до 65535. Також ви можете вказати інтервал портів (приклад: 24300:24350/udp)
