Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: FTP server
ca: Servidor FTP
el: Εξυπηρετητής FTP
es: Servidor FTP
eu: FTP zerbitzaria
fr: Serveur de fichiers
ja: FTP サーバ
nb: FTP-tjener
pt_br: servidor FTP
ro: Server FTP
ru: Сервер FTP
sl: Strežnik FTP
sr: FTP сервер
tr: FTP sunucusu
uk: Сервер FTP

source: URL:
eu: URLa:
uk: Адреса:

source: RSYNC server
ca: Servidor RSYNC
el: Εξυπηρετητής RSYNC
es: Servidor RSYNC
eu: RSYNC zerbitzaria
fr: Serveur RSYNC
ja: RSYNC サーバ
nb: Rsync-tjener
pt_br: servidor RSYNC
ro: Server RSYNC
ru: Сервер RSYNC
sl: Strežnik RSYNC
sr: RSYNC сервер
tr: RSYNC sunucusu
uk: Сервер RSYNC

source: HTTP server
ca: Servidor HTTP
el: Εξυπηρετητής HTTP
es: Servidor HTTP
eu: HTTP zerbitzaria
fr: Serveur HTTP
ja: HTTP サーバ
nb: HTTP-tjener
pt_br: servidor HTTP
ro: Server HTTP
ru: Сервер HTTP
sl: Strežnik HTTP
sr: HTTP сервер
tr: HTTP sunucusu
uk: Сервер HTTP

source: Removable device (CD-ROM, DVD, ...)
ca: Dispositiu extraïble (CD-ROM, DVD, ...)
cs: Výměnné zařízení (CD-ROM, DVD, ...)
da: Flytbare enheder (CD-ROM, DVD, ...)
de: Wechselmedium (CD-ROM, DVD, ...)
el: Αφαιρούμενη συσκευή (CD-ROM, DVD, ...)
es: Dispositivos extraíbles (CD-ROM, DVD, ...)
et: Eemaldatav seade (CD-ROM, DVD...)
eu: Gailu aldagarria (CD-ROM, DVD, ...)
fr: Périphérique amovible (Cédérom, DVD, …)
ja: リムーバブル デバイス (CD-ROM, DVD, ...)
nb: Flyttbar enhet (CD-ROM, DVD, …)
nl: Verwisselbaar apparaat (cd-rom, dvd, …)
pt_br: Dispositivo Removível (CD-ROM, DVD, ...)
ro: Dispozitiv amovibil (CD-ROM, DVD, ...)
ru: Съёмное устройство (CD-ROM, DVD...)
sk: Vyberateľné zariadenie (CD-ROM, DVD, ...)
sl: Odstranljiv nosilec (CD-ROM, DVD, ...)
sr: Преносиви уређаји (CD-ROM, DVD, ...)
sv: Flyttbar enhet (CD-ROM, DVD, ...)
tr: Çıkartılabilir aygıt (CD-ROM, DVD, ...)
uk: Портативний носій (CD-ROM, DVD, ...)

source: Path or mount point:
ca: Camí o punt de muntatge:
cs: Cesta nebo přípojný bod:
da: Sti eller monteringspunkt:
de: Pfad oder Einhängepunkt:
el: Διαδρομή ή σημείο προσάρτησης:
es: Ruta o punto de montaje:
et: Otsingutee või haakepunkt:
eu: Bide-izena edo muntatze-puntua:
fr: Chemin ou point de montage :
ja: パスもしくはマウント ポイント:
nb: Sti eller monteringspunkt:
nl: Pad of koppelpunt:
pt_br: Caminho ou ponto de montagem:
ro: Calea sau punctul de montare:
ru: Путь или точка монтирования:
sk: Cesta alebo bod pripojenia:
sl: Pot ali priklopna točka:
sr: Путања до тачке монтирања:
sv: Sökväg eller monteringspunkt:
tr: Yol veya bağlama noktası:
uk: Шлях або точка монтування:

source: Medium name:
ca: Nom del mitjà:
cs: Název zdroje:
da: Medienavn:
de: Name des Mediums:
el: Όνομα μέσου:
es: Nombre de medio:
et: Andmekandja nimi:
eu: Euskarria izena:
fr: Nom du média :
ja: メディア名:
nb: Medianavn:
nl: Mediumnaam:
pt_br: Nome da mídia:
ro: Numele mediului:
ru: Название источника:
sk: Meno zdroja:
sl: Ime vira:
sr: Име медија:
sv: Namn på media:
tr: Yazılım kaynağı adı:
uk: Назва джерела:

source: Create media for a whole distribution
ca: Crea el mitjà per a una distribució completa
cs: Vytvořit zdroje pro celou distribuci
da: Opret medie til en hel distribution
de: Erstelle das Medium für eine vollständige Distribution
el: Δημιουργία όλων των μέσων μιας διανομής
es: Crear medio para una distribución completa
et: Andmekandja loomine kogu distributsioonile
eu: Sortu euskarria banaketa oso batentzako
fr: Ajouter tous les médias d'une distribution
ja: ディストリビューションのすべてのメディアを追加
nb: Opprett media for hele distribusjonen
nl: Media aanmaken voor een volledige distributie
pt_br: Criar meios para uma distribuição inteira
ro: Creează mediile pentru întreaga distribuție
ru: Создать источник для всего дистрибутива
sk: Vytvoriť zdroj pre celú distribúciu
sl: Ustvarjanje vira za celotno distribucijo
sr: Креирај медиј за целу дистрибуцију
sv: Skapa media för en hel distribution
tr: Bütün bir dağıtım için yazılım kaynağı oluştur
uk: Створити джерело для всього дистрибутива

source: Tag this medium as an update medium
cs: Označit tento zdroj jako zdroj aktualizací
da: Mærk dette medie som et opdateringsmedie
de: Dieses Medium als Update-Medium markieren
el: Σημείωση αυτού του μέσου ως μέσο ενημερώσεων
es: Etiquetar este medio como un repositorio de actualización
et: Seda andmekandjat kasutatakse uuenduste andmekandjana
eu: Markatu euskarri hau eguneraketa euskarri bezala
fr: Marquer ce média comme un média de mise à jour
ja: このメディアを更新メディアとして設定
nb: Tagg media som et oppdateringsmedia.
nl: Dit medium aanmerken als herzieningsmedium
pt_br: Marcar este meio como uma atualização
ro: Marchează acest mediu ca mediu de actualizare
ru: Пометить этот источник, как источник с обновлениями
sk: Označiť tento zdroj ako aktualizačný
sl: Označi ta vir kot vir za posodobitve
sr: Означи овај медиј као медиј за ажурирање
sv: Märk detta media som uppdateringar
tr: Bu yazılım kaynağını güncelleme kaynağı olarak işaretle
uk: Позначити це джерело як оновлення

source: You need to fill up at least the two first entries.
ca: Heu d'omplir com a mínim les dues primeres entrades.
cs: Musíte vyplnit alespoň první dvě políčka.
da: Du skal mindst udfylde de to første poster.
de: Sie müssen mindestens die ersten beiden Felder ausfüllen.
el: Πρέπει να συμπληρώσετε τουλάχιστον τα δύο πρώτα πεδία.
es: Necesita rellenar las dos primeras entradas al menos.
et: Täitke vähemalt 2 esimest välja.
eu: Gutxienez lehen bi sarrerak bete behar dituzu.
fr: Vous devez remplir au moins les deux premiers champs.
ja: 少なくともはじめの二つの入力欄は埋める必要があります。
nb: Du må fylle ut de to første oppføringene.
nl: U dient tenminste de eerste twee velden in te vullen.
pt_br: Você precisa preencher pelo menos duas primeiras entradas.
ro: Trebuie să completați cel puțin primele două intrări.
ru: Необходимо заполнить как минимум два первых пункта.
sk: Je potrebné vyplniť najmenej prvé dve položky.
sl: Izpolniti morate najmanj prvi dve polji.
sr: Морате да попуните најмање прва два уноса.
sv: Du måste fylla i åtminstone de två första posterna.
tr: En azından İlk iki girişi doldurmanız gerekli.
uk: Вам слід заповнити принаймні два перших пункти.

source: There is already a medium called <%s>, do you really want to replace it?
ca: Ja hi ha un suport amb el nom <%s>, realment el voleu substituir?
cs: Zdroj pojmenovaný <%s> již existuje. Chcete jej opravdu nahradit?
da: Der er allerede et medie kaldet <%s>, vil du virkelig erstatte det?
de: Es existiert bereits ein Medium mit dem Namen <%s>, möchten Sie dieses ersetzen?
el: Υπάρχει ήδη ένα μέσο με το όνομα <%s>, επιθυμείτε σίγουρα την αντικατάστασή του;
es: Ya existe un medio llamado <%s>. ¿Realmente quiere reemplazarlo?
et: Andmekandja nimega <%s> on juba olemas, kas soovite tõesti selle asendada?
eu: Izen hori duen %s euskarria badago lehendik, Ziur zaude ordeztu nahi duzula?
fr: Il existe déjà un média nommé <%s>, voulez-vous vraiment le remplacer ?
ja: <%s> というメディアは既に存在します。 本当にこれを置き換えますか?
nb: Det finnes allerede et media med navnet <%s>, vil du virkelig bytte det ut?
nl: Er is reeds een medium met de naam <%s>, wilt u het echt vervangen?
pt_br: Já existe uma mídia com este nome <%s>. Você realmente quer substituir?
ro: Există deja un mediu cu numele <%s>, chiar doriți să-l înlocuiți?
ru: Источник с названием <%s> уже существует, Заменить его?
sk: Už existuje zdroj s menom <%s>, chcete ho skutočne prepísať?
sl: Vir z imenom <%s> že obstaja, ali ga želite zamenjati?
sr: Већ постоји медиј са именом <%s>, да ли заиста желите да га замените?
sv: Det finns redan ett media med namnet <%s>. Vill du verkligen ersätta det?
tr: <%s> adında bir yazılım kaynağı zaten mevcut, gerçekten onu değiştirmek istiyor musunuz?
uk: Запис джерела із назвою <%s> вже існує, хочете його замінити?

source: Global options for package installation
ca: Opcions globals per a la instal·lació de paquets
cs: Globální volby pro instalaci balíčků
da: Globale valgmuligheder for pakkeinstallation
de: Globale Einstellungen für die Paketinstallation
el: Καθολικές επιλογές για την εγκατάσταση πακέτων
es: Opciones globales para instalación de paquetes
et: Paigaldamise globaalsed valikud
eu: Pakete instalaketarako aukera orokorrak
fr: Options générales d'installation
ja: パッケージをインストールする際の共通オプション
nb: Globale valg for pakkeinstallasjon
nl: Globale installingen voor de pakketinstallatie...
pt_br: Opções globais para instalação do pacote
ro: Opțiuni globale pentru instalarea pachetelor
ru: Глобальные параметры для установки пакета
sk: Celkové možnosti inštalácie balíkov
sl: Globalne možnosti za namestitev paketov
sr: Глобалне опције за инсталацију пакета
sv: Globala inställningar för paketinstallation...
tr: Paket kurulumu için genel seçenekler
uk: Загальні параметри для встановлення пакунків

source: Verify RPMs to be installed:
ca: Verifiqueu els RPM que s'instal·laran:
cs: Ověřit balíčky, které se mají instalovat:
da: Bekræft RPM'er som skal installeres:
de: Verifiziere zu installierende RPMs:
el: Έλεγχος των RPM προς εγκατάσταση:
es: Verificar los RPMs que se van a instalar:
et: Paigaldatavate RPM-pakettide kontroll:
eu: Egiaztatu instalatu beharreko RPMak:
fr: Vérifier les RPMs à installer :
ja: インストールする RPM の署名の検証:
nb: Kontroller RPM-er som skal installeres:
nl: De te installeren RPM's verifiëren:
pt_br: Verifique RPMs para ser instalados:
ro: Verifică pachetele RPM de instalat:
ru: Проверять устанавливаемые rpm-файлы:
sk: Kontrola balíkov, ktoré budú nainštalované:
sl: Preverjanje paketov RPM, ki bodo nameščeni:
sr: Верификуј RPM пакетe који ће бити инсталирани:
sv: Verifiera RPM-paket för installation:
tr: Kurulacak RPMleri doğrula:
uk: Перевіряти пакунки, які встановлюються:

source: never
ca: mai
cs: nikdy
da: aldrig
de: niemals
el: ποτέ
es: nunca
et: mitte kunagi
eu: inoiz ez
fr: jamais
ja: 行わない
nb: aldri
nl: nooit
pt_br: nunca
ro: niciodată
ru: никогда
sk: nikdy
sl: nikoli
sr: никада
sv: aldrig
tr: Hiç bir zaman
uk: ніколи

source: always
ca: sempre
cs: vždy
da: altid
de: immer
el: πάντα
es: siempre
et: alati
eu: beti
fr: toujours
ja: 常に行う
nb: alltid
nl: altijd
pt_br: sempre
ro: întotdeauna
ru: всегда
sk: vždy
sl: vedno
sr: увек
sv: alltid
tr: her zaman
uk: завжди

source: Download program to use:
ca: Baixa el programa a utilitzar:
cs: Program použitý ke stahování:
da: Download program der skal bruges:
de: Programm zum herunterladen verwenden:
el: Χρήση του προγράμματος λήψης:
es: Programa de descarga a usar:
et: Kasutatav allalaadimisprogramm:
eu: Jaitsi programa erabiltzeko:
fr: Programme de téléchargement à utiliser :
ja: ダウンロードに使用するプログラム:
nb: Nedlastingingsprogram:
nl: Te gebruiken downloadprogramma:
pt_br: Baixe o programa para utilizar:
ro: Utilitarul de descărcare folosit:
ru: Используемая программа загрузки:
sk: Program pre sťahovanie:
sl: Program za prenašanje:
sr: Преузми програм који ће се користити:
sv: Nerladdningsprogram att använda:
tr: Kullanılacak indirme yazılımı:
uk: Використовувати програму для отримання:

source: XML meta-data download policy:
ca: Política de baixada de metadades XML:
cs: Politika stahování XML metadat:
da: Strategi til download af XML-metadata:
de: Regelung zum Herunterladen der XML-Meta-Daten:
el: Πολιτική λήψης μεταδεδομένων XML:
es: Política de descarga de meta-datos XML:
et: XML-metaandmete allalaadimise reegel:
eu: XML metadatuak jaisteko politika:
fr: Règles de téléchargement des métadonnées XML :
ja: XML メタデータのダウンロード ポリシー:
nb: Praksis for å laste ned XML-metadata:
nl: Beleid voor downloaden XML-metadata:
pt_br: XML política download a meta-dados:
ro: Politica de descărcare a metadatelor XML:
ru: Политика загрузки XML с метаданными:
sk: Politika sťahovania XML meta-dát:
sl: Način prenosa dodatnih podatkov o paketih:
sr: XML meta-data правила преузимања:
sv: XML metadata hämtningspolicy:
tr: XML meta-verisi indirme kuralı:
uk: Правила отримання метаданих у XML:

source: Never
ca: Mai
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
es: Nunca
et: Mitte kunagi
eu: Inoiz ez
fr: Jamais
ja: 行わない
nb: Aldri
nl: Nooit
pt_br: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sr: Никада
sv: Aldrig
tr: Hiç bir zaman
uk: Ніколи

source: On-demand
ca: Sota demanda
cs: Na vyžádání
da: Når det kræves
de: Auf Anfrage
el: Όταν ζητηθεί
es: Bajo demanda
et: Nõudmisel
eu: Eskatuz gero
fr: À la demande
ja: 必要に応じて行う
nb: På forespørsel
nl: Op aanvraag
pt_br: Sob demanda
ro: La cerere
ru: По запросу
sk: Na požiadanie
sl: Na zahtevo
sr: На-захтев
sv: Vid behov
tr: İstendiğinde
uk: На запит

source: Update-only
ca: Només actualització
cs: Jen aktualizace
da: Kun opdatering
de: Nur aktualisieren
el: Ενημέρωση μόνο
es: Actualizaciones solamente
et: Ainult uuendamisel
eu: Eguneratu-soilik
fr: Mettre à jour seulement
ja: 更新のみ行う
nb: Kun oppdateringskilder
nl: Enkel bronnen
pt_br: Atualizar Apenas
ro: Numai actualizare
ru: Только обновить
sk: Iba aktualizovať
sl: Samo posodobitve
sr: Само-ажурирање
sv: Uppdatera endast
tr: Sadece-güncelle
uk: Лише оновлення

source: Always
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
et: Alati
eu: Beti
fr: Toujours
ja: 常に行う
nb: Alltid
nl: Altijd
pt_br: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sl: Vedno
sr: Увек
sv: Alltid
tr: Her zaman
uk: Завжди

source: Source Removal
ca: Eliminació dels orígens
cs: Odstranění zdroje
da: Fjernelse af kilde
de: Quelle entfernen
el: Αφαίρεση πηγών
es: Eliminación de fuente
et: Allika eemaldamine
eu: Iturburu Ezabaketa
fr: Suppression de sources
ja: ソースの削除
nb: Fjerne kilder
nl: Bron verwijderen
pt_br: Fonte da Remoção
ro: Înlăturare surse
ru: Удаление источников
sk: Odstránenie zdroja
sl: Odstranjevanje vira
sr: Уклањање извора
sv: Borttagande av källa
tr: Kaynak Kaldırıcı
uk: Вилучення джерела

source: Are you sure you want to remove source "%s"?
ca: Esteu segur que voleu suprimir l'origen "%s"?
cs: Opravdu chcete odstranit zdroj "%s"?
da: Er du sikker på, at du vil fjerne kilden "%s"?
de: Sind Sie sicher, dass Sie die Quelle „%s“ entfernen möchten?
el: Επιθυμείτε σίγουρα την αφαίρεση της πηγής «%s»;
es: ¿Está seguro de que desea eliminar la fuente "%s"?
et: Kas tõesti eemaldada allikas "%s"?
eu: Ziur zaude "%s" iturburua ezabatu nahi duzula?
fr: Voulez-vous vraiment supprimer la source « %s » ?
ja: ソース "%s" を本当に削除しますか?
nb: Er du sikker på at du vil fjerne kilden«%s»?
nl: Weet u zeker dat u bron ‘%s’ wilt verwijderen?
pt_br: Tem certeza que quer remover a fonte "%s"?
ro: Sigur doriți să înlăturați sursa „%s”?
ru: Удалить источник «%s»?
sk: Ste si istý, že chcete odstrániť zdroj "%s"?
sl: Ali ste prepričani, da želite odstraniti vir »%s«?
sr: Да ли сте сигурни да желите да уклоните извор "%s"?
sv: Är du säker på att du vill ta bort media "%s"?
tr: "%s" kaynağını kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете вилучити джерело «%s»?

source: Are you sure you want to remove the following sources?
ca: Esteu segur de voler esborrar els orígens següents?
cs: Opravdu chcete odstranit následující zdroje?
da: Er du sikker på, at du vil fjerne følgende kilder?
de: Sind Sie sicher, dass Sie folgende Quellen entfernen möchten?
el: Θέλετε πραγματικά να αφαιρέσετε τις ακόλουθες πηγές ;
es: ¿Está seguro de que desea remover las siguientes fuentes?
et: Kas tõesti eemaldada järgmised allikad?
eu: Ziur zaude ondorengo jatorriak ezabatu nahi dituzula?
fr: Voulez-vous vraiment supprimer les sources suivantes ?
ja: 以下のソースを本当に削除しますか?
nb: Er du sikker på at du vil fjerne disse kildene?
nl: Weet u zeker dat u de volgende bronnen wilt verwijderen?
pt_br: Tem certeza de que deseja remover as seguintes fontes?
ro: Sigur doriți să înlăturați sursele următoare?
ru: Удалить следующие источники?
sk: Ste si istý že chcete odstrániť nasledujúce zdroje?
sl: Ali ste prepričani, da želite odstraniti naslednje vire?
sr: Да ли сте сигурни да желите да уклоните следеће изворе?
sv: Är du säker på att du vill ta bort följande medier?
tr: Aşağıdaki kaynakları kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете вилучити наступні джерела?

source: Please wait, removing medium...
ca: Espereu, s'està esborrant el mitjà...
cs: Prosím počkejte, odstraňuje se zdroj...
da: Vent venligst, fjerner medie...
de: Entferne Medium, bitte warten...
el: Παρακαλώ περιμένετε, γίνεται αφαίρεση του μέσου...
es: Por favor espere, eliminando medio...
et: Palun oodake, andmekandja eemaldatakse...
eu: Itxaron, euskarria kentzen ari da...
fr: Veuillez patienter, suppression du média…
ja: お待ちください、メディアを削除しています...
nb: Fjerner medie …
nl: Even geduld, bezig met verwijderen van medium…
pt_br: Por favor aguarde, removendo mídia...
ro: Așteptați, se înlătură mediul...
ru: Подождите, удаляется источник...
sk: Prosím čakajte, odstraňuje sa médium...
sl: Počakajte. Odstranjevanje vira ...
sr: Сачекајте, уклањам медиј...
sv: Var god vänta, tar bort media...
tr: Lütfen bekleyin, yazılım kaynağı kaldırılıyor...
uk: Зачекайте, будь ласка, вилучаю джерело…

source: Edit a medium
ca: Edita un mitjà
cs: Upravit zdroj
da: Rediger et medie
de: Ein Medium bearbeiten
el: Επεξεργασία ενός μέσου
es: Editar un medio
et: Allika muutmine
eu: Editatu euskarri bat
fr: Éditer un média
ja: メディアを編集
nb: Rediger et medie
nl: Een medium bewerken
pt_br: Edite uma mídia
ro: Editați un mediu
ru: Редактировать источник
sk: Zmeniť médium
sl: Uredi vir
sr: Измени медиј
sv: Redigera ett media
tr: Bir yazılım kaynağı düzenle
uk: Редагувати джерело

source: Editing medium "%s":
ca: S'està editant el mitjà «%s»:
cs: Upravuje se zdroj "%s":
da: Redigerer medie "%s":
de: Bearbeite Medium "%s":
el: Επεξεργασία του μέσου «%s»:
es: Editando medio "%s":
et: Allika "%s" muutmine:
eu: "%s" euskarria editatzen:
fr: Édition du média « %s » :
ja: メディア "%s" を編集しています:
nb: Endrer mediet «%s»:
nl: Bewerken van medium ‘%s’:
pt_br: Editando mídia "%s":
ro: Se editează mediul „%s”:
ru: Редактирование источника «%s»:
sk: Zmena média "%s":
sl: Urejanje vira »%s«:
sr: Измена медија "%s":
sv: Redigerar media "%s":
tr: "%s" yazılım kaynağı düzenleniyor:
uk: Редагування джерела «%s»:

source: Downloader:
ca: Eina de gestió de baixades:
cs: Nástroj pro stahování:
de: Herunterladen mit:
el: Πρόγραμμα λήψης:
es: Descargar con:
et: Allalaadija:
eu: Deskargatzailea:
fr: Logiciel de téléchargement
ja: ダウンローダ:
nb: Nedlaster:
nl: Downloadprogramma:
ro: Descărcător:
ru: Программа загрузки:
sk: Program pre sťahovanie:
sl: Program za prejemanje:
sr: Преузимач:
sv: Nedladdare:
tr: İndirime Aracı:
uk: Завантажувач:

source: Updates
ca: Actualitzacions
cs: Aktualizace
da: Opdateringer
de: Aktualisierungen
el: Ενημερώσεις
es: Actualizaciones
et: Uuendused
eu: Eguneraketak
fr: Mises à jour
ja: 更新
nb: Oppdateringer
nl: Herzieningen
pt_br: Atualizações
ro: Actualizări
ru: Обновления
sk: Aktualizácie
sl: Posodobitve
sr: Ажурирања
sv: Uppdateringar
tr: Güncellemeler
uk: Оновлення

source: &Proxy...
ca: &Servidor intermediari...
el: &Διαμεσολαβητής...
et: &Puhverserver...
eu: &Proxy-a...
fr: Serveur mandataire…
ja: プロキシ(&P)...
nb: Mellomtjener …
ru: &Прокси...
sl: &Posredniški strežnik ...
sr: &Прокси...
tr: &Vekil Sunucu...
uk: &Проксі…

source: You need to insert the medium to continue
cs: Chcete-li pokračovat, musíte vložit médium
da: Du skal indsætte mediet for at fortsætte
de: Sie müssen das Medium einlegen, um fortfahren zu können
el: Πρέπει να εισάγετε το μέσο για να συνεχίσετε
es: Necesita insertar el medio para continuar
et: Jätkamiseks tuleb sisestada andmekandja
eu: Jarraitu ahal izateko, euskarria sartu behar duzu
fr: Vous devez insérer le média pour continuer
ja: 続行するにはメディアを挿入する必要があります
nb: Du må sette inn mediet for å fortsette
nl: U dient het medium te plaatsen om door te gaan
pt_br: Você precisa inserir uma mídia para continuar
ro: Trebuie să inserați mediul pentru a continua
ru: Вставьте носитель для продолжения
sk: Vložte médium ak chcete pokračovať
sl: Za nadaljevanje morate vstaviti nosilec podatkov oziroma vir
sr: Морате да убаците медиј да би наставили
sv: Du måste lägga in mediet för att fortsätta
tr: Devam etmek için ortamı takmanız gerekli
uk: Для продовження вам слід вставити носій даних

source: In order to save the changes, you need to insert the medium in the drive.
cs: Chcete-li uložit změny, musíte do zařízení vložit médium.
da: For at gemme ændringerne skal du indsætte mediet i drevet.
de: Um die Änderungen zu speichern, müssen Sie das Medium ins Laufwerk legen.
el: Για να αποθηκευτούν οι αλλαγές, θα πρέπει να εισάγετε το μέσο στον οδηγό.
es: Para guardar los cambios, necesita insertar el medio en la unidad.
et: Muutuste salvestamiseks tuleb andmekandja seadmesse sisestada.
eu: Aldaketak gordetzeko, euskarria unitatean sartu behar duzu.
fr: Afin de sauvegarder les changements, vous devez insérer le média dans le lecteur.
ja: 変更を保存するには、ドライブにメディアを挿入する必要があります。
nb: For å kunne lagre endringene må du sette inn et medie i stasjonen.
nl: Om de veranderingen op te kunnen slaan, dient u het medium in het station te plaatsen.
pt_br: A fim de salvar as alterações, você precisa inserir o suporte na unidade.
ro: Pentru a salva modificările, trebuie să inserați mediul în unitate.
ru: Чтобы сохранить изменения, вставьте носитель в привод.
sk: Pre uloženie zmien je potrebné aby ste vložili médium do mechaniky.
sl: Da bi shranili spremembe, morate vstaviti nosilec podatkov v pogon.
sr: Да би сте сачували измене, морате да убаците медијум у уређај.
sv: För att kunna spara ändringarna måste du lägga i mediet i enheten.
tr: Değişiklikleri kaydetmek için ortamı sürücüye takmalısınız.
uk: Щоб зберегти зміни, вам слід вставити носій у пристрій для читання.

source: Configure proxies
ca: Configura servidors intermediaris
cs: Nastavit proxy
da: Konfigurér proxyer
de: Proxy einrichten
el: Ρύθμιση διαμεσολαβητών
es: Configurar proxies
et: Puhverserveri seadistamine
eu: Konfiguratu proxiak
fr: Configurer les serveurs mandataires
ja: プロキシ設定
nb: Sett opp mellomtjenere
nl: Proxy's configureren
pt_br: Configurar proxies
ro: Configurare proxyuri
ru: Настроить прокси
sk: Nastaviť proxy
sl: Nastavite posredniške strežnike
sr: Подешавање проксија
sv: Anpassa proxy-servrar
tr: Vekil sunucuları yapılandır
uk: Налаштувати проксі

source: Proxy settings for media "%s"
ca: Ajusts del servidor intermediari: per al suport"%s"
cs: Nastavení proxy pro zdroj "%s"
da: Proxyindstillinger for medie "%s"
de: Proxy-Einstellungen für Medium „%s“
el: Ρυθμίσεις διαμεσολαβητή για το μέσο «%s»
es: Opciones de Proxy para medio "%s"
et: Andmekandja "%s" puhverserveri seadistused
eu: Proxy ezarpenak "%s" euskarriarentzako
fr: Paramètres du proxy pour le média « %s »
ja: メディア "%s" 用のプロキシ設定
nb: Mellomtjeneroppsett for mediet «%s»
nl: Proxy-instellingen voor media ‘%s’
pt_br: Configuração proxy para a mídia "%s"
ro: Parametrii de proxy pentru mediul „%s”
ru: Настройки прокси для носителя «%s»
sk: Nastavenie proxy pre zdroj "%s"
sl: Nastavitve posredniškega strežnika za vir »%s«
sr: Прокси подешавања да медиј "%s"
sv: Proxyinställningar för media "%s"
tr: "%s" yazılım kaynağı için vekil sunucu ayarları
uk: Налаштування проксі для джерела «%s»

source: Global proxy settings
ca: Paràmetres globals del servidor intermediari
cs: Globální nastavení proxy
da: Globale proxy-indstillinger
de: Globale Proxy-Einstellungen
el: Καθολικές ρυθμίσεις διαμεσολαβητή
es: Configuraciones globales de proxy
et: Globaalsed puhverserveri seadistused
eu: Proxy ezarpen orokorrak
fr: Paramètres globaux du proxy
ja: プロキシの共通設定
nb: Globalt oppsett for mellomtjener
nl: Globale proxy-instellingen
pt_br: Configurações de proxy globais
ro: Parametri de proxy globali
ru: Общие настройки прокси
sk: Globálne nastavenie proxy
sl: Globalne nastavitve posredniškega strežnika
sr: Глобална прокси подешавања
sv: Globala proxyinställningar
tr: Genel vekil sunucu ayarları
uk: Загальні налаштування проксі
