Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Publishing
ca: Publicació
cs: Publikování
da: Udgivelse
de: Veröffentlichen
el: Έκδοση
es: Publicación
et: Publitseerimine
eu: Argitalpena
fr: Publication
ja: 出版
nb: Publisering
nl: Publiceren
pt_br: Publicar
ro: Publicistică
ru: Издательство
sk: Publikovanie
sl: Založništvo
sr: Публиковање
sv: Publicering
tr: Yayınlama
uk: Видавнича справа

source: Sciences
ca: Ciències
cs: Věda
da: Videnskab
de: Wissenschaften
el: Επιστήμες
es: Ciencias
et: Teadus
eu: Zientziak
ja: 科学
nb: Vitenskap
nl: Wetenschap
pt_br: Ciência
ro: Științe
ru: Научные программы
sk: Vedy
sl: Vede
sr: Науке
sv: Vetenskap
tr: Bilimler
uk: Наука

source: Astronomy
ca: Astronomia
cs: Astronomie
da: Astronomi
de: Astronomie
el: Αστρονομία
es: Astronomía
et: Astronoomia
eu: Astronomia
fr: Astronomie
ja: 天文学
nb: Astronomi
nl: Astronomie
pt_br: Astronomia
ro: Astronomie
ru: Астрономия
sk: Astronómia
sl: Astronomija
sr: Астрономија
sv: Astronomi
tr: Gökbilimi
uk: Астрономія

source: Biology
ca: Biologia
cs: Biologie
da: Biologi
de: Biologie
el: Βιολογία
es: Biología
et: Bioloogia
eu: Biologia
fr: Biologie
ja: 生物学
nb: Biologi
nl: Biologie
pt_br: Biologia
ro: Biologie
ru: Биология
sk: Biológia
sl: Biologija
sr: Билогија
sv: Biologi
tr: Biyoloji
uk: Біологія

source: Chemistry
ca: Química
cs: Chemie
da: Kemi
de: Chemie
el: Χημεία
es: Química
et: Keemia
eu: Kimika
fr: Chimie
ja: 化学
nb: Kjemi
nl: Scheikunde
pt_br: Química
ro: Chimie
ru: Химия
sk: Chémia
sl: Kemija
sr: Хемија
sv: Kemi
tr: Kimya
uk: Хімія

source: Computer science
ca: Informàtica
cs: Počítačová věda
da: Computervidenskab
de: Computerwissenschaften
el: Επιστήμη υπολογιστών
es: Ciencias de la computación
et: Arvutiteadus
eu: Ordenagailu zientzia
fr: Informatique
ja: コンピュータ科学
nb: Datavitenskap
nl: Informatica
pt_br: Ciência da Computação
ro: Informatică
ru: Компьютерная наука
sk: Počítačové vedy
sl: Računalništvo
sr: Рачунарске науке
sv: Datorvetenskap
tr: Bilgisayar bilimi
uk: Комп’ютерні науки

source: Geosciences
ca: Geociències
cs: Geovědy
da: Geovidenskab
de: Geowissenschaften
el: Γεωεπιστήμες
es: Ciencia de la Tierra
et: Geoteadused
eu: Lurraren zientziak
fr: Sciences de la Terre
ja: 地球科学
nb: Geovitenskap
nl: Aardwetenschappen
pt_br: Geociências
ro: Geoștiințe
ru: Геофизика
sk: Geológia
sl: Geološke vede
sr: Геонауке
sv: Geovetenskap
tr: Yerbilimi
uk: Науки про Землю

source: Mathematics
ca: Matemàtiques
cs: Matematika
da: Matematik
de: Mathematik
el: Μαθηματικά
es: Matemáticas
et: Matemaatika
eu: Matematikak
fr: Mathématiques
ja: 数学
nb: Matematikk
nl: Wiskunde
pt_br: Matemática
ro: Matematică
ru: Математика
sk: Matematika
sl: Matematika
sr: Математика
sv: Matematik
tr: Matematik
uk: Математика

source: Physics
ca: Física
cs: Fyzika
da: Fysik
de: Physik
el: Φυσική
es: Física
et: Füüsika
eu: Fisika
fr: Physique
ja: 物理学
nb: Fysikk
nl: Natuurkunde
pt_br: Física
ro: Fizică
ru: Физика
sk: Fyzika
sl: Fizika
sr: Физика
sv: Fysik
tr: Fizik
uk: Фізика

source: Security
ca: Seguretat
cs: Bezpečnost
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
et: Turve
eu: Segurtasuna
fr: Sécurité
ja: セキュリティ
nb: Sikkerhet
nl: Beveiliging
pt_br: Segurança
ro: Securitate
ru: Безопасность
sk: Bezpečnosť
sl: Varnost
sr: Сигурност
sv: Säkerhetsuppdateringar
tr: Güvenlik
uk: Безпека

source: Shells
ca: Intèrprets d'ordres
cs: Shelly
da: Skaller
el: Κελύφοι
es: Consolas
et: Shellid
eu: Shellak
fr: Interpréteurs de commandes
ja: シェル
nb: Skall
ro: Interpretoare
ru: Командные процессоры
sk: Shelly
sl: Lupine
sr: Шелови
sv: Skal
tr: Kabuklar
uk: Командні оболонки

source: Sound
ca: So
cs: Zvuk
da: Lyd
el: Ήχος
es: Sonido
et: Heli
eu: Soinua
fr: Son
ja: サウンド
nb: Lyd
nl: Geluid
pt_br: Som
ro: Sunet
ru: Работа со звуком
sk: Zvuk
sl: Zvok
sr: Звук
sv: Ljud
tr: Ses
uk: Звук

source: Mixers
ca: Mescladors
cs: Směšovače
da: Miksere
de: Mixer
el: Μίκτες
es: Mezcladores
et: Mikserid
eu: Nahastaileak
fr: Mixeurs
ja: ミキサー
nb: Miksere
ro: Mixere
ru: Микшеры
sk: Mixéry
sl: Mešalniki
sr: Миксери
tr: Karıştırıcılar
uk: Мікшери

source: Players
ca: Reproductors
cs: Hráči
da: Afspillere
de: Abspieler
el: Αναπαραγωγείς
es: Reproductores
et: Mängijad
eu: Jokalariak
fr: Lecteurs
ja: プレーヤ
nb: Spillere
nl: Spelers
pt_br: Jogadores
ro: Redare
ru: Проигрыватели
sk: Prehrávače
sl: Predvajalniki
sr: Плејери
sv: Spelare
tr: Oynatıcılar
uk: Програвачі

source: System
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
et: Süsteem
eu: Sistema
fr: Système
ja: システム
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
sk: Systém
sl: Sistem
sr: Систем
tr: Sistem
uk: Система

source: Base
cs: Základna
de: Basis
el: Βάση
et: Baas
eu: Oinarria
ja: ベース
nb: Basis
nl: Basis
ro: Bază
ru: Стандартные
sk: Základ
sl: Osnova
sr: Основа
sv: Bas
tr: Temel
uk: Основа

source: Boot and Init
ca: Arrencada i inici
cs: Zavádění a inicializace
da: Opstart og initialisering
de: Startvorgang und Initialisierung
el: Εκκίνηση
es: Arranque e inicio
et: Algkäivitus
eu: Abiarazi eta hasieratu
fr: Démarrage
ja: 起動
nb: Oppstart og klargjøring
nl: Opstarten en initialisatie
pt_br: Boot e Init
ro: Demaraj și inițializare
ru: Загрузка и инициализация
sk: Štart s inicializácia
sl: Zagon in inicializacija
sr: Boot и Init
sv: Start och Init
tr: Ön Yükleme ve Başlatma
uk: Завантаження та ініціалізація

source: Cluster
ca: Clúster
da: Klynge
el: Συστοιχίες
et: Klaster
eu: Multzoa
fr: Grappe
ja: クラスタ
nb: Klynge (Cluster)
ru: Кластер
sk: Klaster
sl: Gruča
sr: Кластер
sv: Kluster
tr: Küme
uk: Кластер

source: Configuration
ca: Configuració
cs: Nastavení
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
et: Seadistamine
eu: Konfigurazioa
ja: 設定
nb: Oppsett
nl: Configuratie
pt_br: Configuração
ro: Configurare
ru: Настройки
sk: Nastavenie
sl: Nastavitev
sr: Конфигурација
sv: Inställningar
tr: Yapılandırma
uk: Налаштовування

source: Fonts
ca: Tipus de lletra
cs: Písma
da: Skrifttyper
de: Schriftarten
el: Γραμματοσειρές
es: Fuentes
et: Fondid
eu: Letra-tipoak
fr: Polices
ja: フォント
nb: Skrifttyper
nl: Lettertypen
pt_br: Fontes
ro: Fonturi
ru: Шрифты
sk: Fonty
sl: Pisave
sr: Фонтови
sv: Teckensnitt
tr: Yazı Tipleri
uk: Шрифти

source: X11 bitmap
ca: Mapa de bits X11
cs: Bitmapa X11
es: Mapa de bits X11
et: X11
eu: X11 bit-mapa
ja: X11 ビットマップ
ro: Bitmap X11
sk: X11 bitmapa
sl: X11 bitna slika
sv: X11 bitmapp
tr: X11 Bit İşlem
uk: Растрові X11

source: Internationalization
ca: Internacionalització
cs: Internacionalizace
da: Internationalisering
de: Internationalisierung
el: Διεθνοποίηση
es: Internacionalización
et: Internatsionaliseerimine
eu: Nazioartekotzea
fr: Internationalisation
ja: 国際化
nb: Internasjonalisering
nl: Internationalisatie
pt_br: Internacionalização
ro: Internaționalizare
ru: Локализация
sk: Internacionalizácia
sl: Internacionalizacija
sr: Интернационализација
sv: Internationellt
tr: Uluslararsılaştırma
uk: Інтернаціоналізація

source: Kernel and hardware
ca: Nucli i maquinari
cs: Jádro a hardware
da: Kerne og hardware
de: Kernel und Hardware
el: Πυρήνας και υλικό
es: Kernel y hardware
et: Kernel ja riistvara
eu: Nukleoa eta hardwarea
fr: Noyau et matériel
ja: カーネルとハードウェア
nb: Kjerne og maskinvare
nl: Kernel en apparatuur
ro: Nucleu și componente materiale
ru: Ядро и оборудование
sk: Jadro a hardvér
sl: Jedro in strojna oprema
sr: Кернел и хардвер
sv: Kärna och hårdvara
tr: Çekirdek ve donanım
uk: Ядро і обладнання

source: Libraries
ca: Biblioteques
cs: Knihovny
da: Biblioteker
de: Bibliotheken
el: Βιβλιοθήκες
es: Bibliotecas
et: Teegid
eu: Liburutegiak
fr: Bibliothèques
ja: ライブラリ
nb: Biblioteker
nl: Bibliotheken
pt_br: Bibliotecas
ro: Biblioteci
ru: Библиотеки
sk: Knižnice
sl: Knjižnice
sr: Библиотеке
sv: Bibliotek
tr: Kütüphaneler
uk: Бібліотеки

source: Packaging
ca: Empaquetament
cs: Balíčky
da: Pakning
de: Paketbau
el: Δημιουργία πακέτων
es: Empaquetado
et: Pakendamine
eu: Paketatzea
fr: Empaquetage
ja: パッケージング
nb: Pakking
nl: Pakketbeheer
pt_br: Empacotamento
ro: Împachetare
ru: Опакечивание
sk: Balíkovanie
sl: Priprava paketov
sr: Паковање
sv: Paketering
tr: Paketleme
uk: Пакування

source: Printing
ca: Impressió
cs: Tisk
da: Udskrivning
de: Drucken
el: Εκτύπωση
es: Impresión
et: Trükkimine
eu: Inprimatzen
fr: Impression
ja: 印刷
nb: Utskrift
nl: Afdrukken
pt_br: Impressão
ro: Tipărire
ru: Печать
sk: Tlačenie
sl: Tiskanje
sr: Штампање
sv: Utskrift
tr: Yazdırma
uk: Друк

source: Servers
ca: Servidors
cs: Servery
da: Servere
de: Server
el: Εξυπηρετητές
es: Servidores
et: Serverid
eu: Zerbitzariak
fr: Serveurs
ja: サーバ
nb: Tjenere
pt_br: Servidores
ro: Servere
ru: Серверы
sk: Servre
sl: Strežniki
sr: Сервери
sv: Servrar
tr: Sunucular
uk: Сервери

source: Terminals
cs: Terminály
da: Terminaler
el: Τερματικά
es: Terminales
et: Terminalid
eu: Terminalak
fr: Terminaux
ja: 端末
nb: Terminaler
pt_br: Terminal
ro: Terminale
ru: Терминалы
sk: Terminály
sl: Terminali
sr: Терминали
sv: Terminaler
tr: Uçbirimler
uk: Термінали

source: Text tools
ca: Eines de text
cs: Textové nástroje
da: Tekstværktøjer
de: Textwerkzeuge
el: Εργαλεία κειμένου
es: Herramientas de texto
et: Tekstitööriistad
eu: Testu-tresnak
fr: Outils Texte
ja: テキスト ツール
nb: Tekstverktøy
nl: Tekstgereedschappen
pt_br: Ferramentas de textos
ro: Unelte pentru text
ru: Текстовые утилиты
sk: Textove nástroje
sl: Besedilna orodja
sr: Алати за текст
sv: Textverktyg
tr: Metin araçları
uk: Текстові засоби

source: Toys
ca: Joguines
cs: Hračky
da: Legetøj
de: Spielzeug
el: Παιχνιδάκια
es: Juguetes
et: Mänguasjad
eu: Jolasak
fr: Petits outils
ja: おもちゃ
nb: Leketøy
nl: Speeltjes
pt_br: Brinquedos
ro: Jucării
ru: Игрушки
sk: Hračky
sl: Igrače
sr: Играчке
sv: Leksaker
tr: Oyuncaklar
uk: Забавки

source: Video
ca: Vídeo
cs: Obraz
el: Βίντεο
es: Vídeo
eu: Bideoa
fr: Vidéo
ja: 動画
ru: Работа с видео
sl: Video in filmi
sr: Видео
tr: Görüntü
uk: Відео

source: Television
ca: Televisió
cs: Televize
da: Fjernsyn
de: Fernsehen
el: Τηλεόραση
es: Televisión
et: Televisioon
eu: Telebista
fr: Télévision
ja: テレビ
nb: TV
nl: Televisie
pt_br: Televisão
ro: Televiziune
ru: Телевидение
sk: Televízia
sl: Televizija
sr: Телевизија
tr: Televizyon
uk: Телебачення

source: Workstation
ca: Estació de treball
cs: Pracovní stanice
da: Arbejdsstation
de: Arbeitsplatzrechner
el: Σταθμός εργασίας
es: Estación de trabajo
et: Tööjaam
eu: Lanpostua
fr: Station de travail
ja: ワークステーション
nb: Arbeidsstasjon
nl: Werkstation
pt_br: Estação de Trabalho
ro: Stație de lucru
ru: Рабочая станция
sk: Pracovná stanica
sl: Delovna postaja
sr: Радне станица
sv: Arbetsstation
tr: İş istasyonu
uk: Робоча станція

source: Console Tools
ca: Eines de consola
cs: Konzolové nástroje
da: Konsolværktøjer
de: Konsolen-Werkzeuge
el: Εργαλεία κονσόλας
es: Herramientas de consola
et: Konsoolitööriistad
eu: Kontsola tresnak
fr: Utilitaires console
ja: コンソール ツール
nb: Konsollverktøy
nl: Hulpprogramma's voor de opdrachtregel
pt_br: Ferramentas do Console
ro: Unelte de consolă
ru: Утилиты для консоли
sk: Konzolové nástroje
sl: Konzolna orodja
sr: Алати за конзолу
sv: Konsollverktyg
tr: Konsol Araçları
uk: Засоби для консолі

source: Game station
ca: Estació de jocs
cs: Hry
da: Spillestation
de: Spiele-Station
el: Υπολογιστής παιχνιδιών
es: Estación de juegos
et: Mänguarvuti
eu: Joko estazioa
fr: Ordinateur de jeu
ja: ゲーム ステーション
nb: Spillstasjon
pt_br: Estação de Jogos
ro: Stație de jocuri
ru: Игровой компьютер
sk: Hracia stanica
sl: Igralna postaja
sr: Станица за игру
sv: Spelstation
tr: Oyun Konsolu
uk: Ігрова станція

source: Internet station
ca: Estació d'Internet
cs: Internetová stanice
el: Διαδίκτυο
es: Estación de Internet
et: Internetiarvuti
eu: Internet estazioa
fr: Ordinateur dédié à la navigation
ja: インターネット ステーション
nb: Internettstasjon
pt_br: Estação Internet
ro: Stație de Internet
ru: Интернет-компьютер
sk: Internetová stanica
sl: Internetna postaja
sr: Интернет станица
tr: İnternet istasyonu
uk: Станція для Інтернету

source: Multimedia station
ca: Estació multimèdia
cs: Multimediální stanice
da: Multimediestation
el: Υπολογιστής πολυμέσων
es: Estación Multimedia
et: Multimeediaarvuti
eu: Multimedia estazioa
fr: Ordinateur multimédia
ja: マルチメディア ステーション
nb: Multimediastasjon
pt_br: Estação Multimídia
ro: Stație multimedia
ru: Мультимедийный компьютер
sk: Multimediálna stanica
sl: Večpredstavnostna postaja
sr: Мултимедијална станица
tr: Çoklu ortam istasyonu
uk: Мультимедійна станція

source: Network Computer (client)
ca: Ordinador de xarxa (client)
cs: Síťový počítač (klient)
da: Netværkscomputer (klient)
de: Netzwerk-Computer (Client)
el: Υπολογιστής δικτύου (πελάτης)
es: Computador de red (cliente)
et: Võrguarvuti (klient)
eu: Sare-ordenagailua (bezeroa)
fr: Ordinateur en réseau (client)
ja: ネットワーク コンピュータ (クライアント)
nb: Nettverksmaskin (klient)
nl: Netwerk-computer (client)
pt_br: Computador de rede (cliente)
ro: Calculator în rețea (client)
ru: Сетевой компьютер (клиент)
sk: Sieťovy počítač (klient)
sl: Omrežni računalnik (odjemalec)
sr: Мрежни рачунар (клијент)
sv: Nätverksdator (klient)
tr: Ağ Makinesi (istemci)
uk: Мережевий комп'ютер (клієнт)

source: Office Workstation
ca: Estació de treball d'oficina
cs: Kancelářská stanice
da: Kontor-arbejdsstation
de: Büro-Arbeitsplatz
el: Υπολογιστής γραφείου
es: Estación de trabajo de oficina
et: Kontoriarvuti
eu: Bulegoko Lanpostua
fr: Environnement Bureautique
ja: オフィス ワークステーション
nb: Kontorarbeidsstasjon
nl: Kantoorwerkstation
pt_br: Estação de Trabalho de Escritório
ro: Stație de lucru pentru birotică
ru: Офисная рабочая станция
sk: Kancelárska stanica
sl: Pisarniška delovna postaja
sr: Радна канцеларијска станица
sv: Kontorsarbetsstation
tr: Ofis İş İstasyonu
uk: Офісна робоча станція

source: Scientific Workstation
ca: Estació de treball científica
cs: Vědecká stanice
da: Videnskabs-arbejdsstation
de: Wissenschaftlicher Arbeitsplatz
el: Υπολογιστής επιστημονικών εργασιών
es: Estación de trabajo científica
et: Teadusarvuti
eu: Lanpostu Zientifikoa
fr: Environnement Scientifique
ja: 科学ワークステーション
nb: Vitenskapelig arbeidsstasjon
nl: Wetenschappelijk werkstation
pt_br: Estação de Trabalho Científica
ro: Stație de lucru științifică
ru: Научная рабочая станция
sk: Vedecká stanica
sl: Znanstvena postaja
sr: Научна радна станица
sv: Vetenskaplig arbetsstation
tr: Bilimsel İş İstasyonu
uk: Наукова робоча станція

source: Graphical Environment
ca: Entorn gràfic
cs: Grafické prostředí
da: Grafisk miljø
de: Grafische Umgebung
el: Γραφικό περιβάλλον
es: Entorno gráfico
et: Graafiline keskkond
eu: Ingurune Grafikoa
fr: Environnement graphique
ja: グラフィカル環境
nb: Grafisk miljø
nl: Grafische omgeving
pt_br: Ambiente Gráfico
ro: Mediu grafic
ru: Графическое окружение
sk: Grafické prostredie
sl: Grafično okolje
sr: Графичко окружење
sv: Grafisk miljö
tr: Grafiksel Ortam
uk: Графічне середовище

source: GNOME Workstation
ca: Estació de treball GNOME
cs: Pracovní stanice s GNOME
da: GNOME-arbejdsstation
de: GNOME-Arbeitsplatz
el: Υπολογιστής Gnome
es: Estación de trabajo GNOME
et: GNOME tööjaam
eu: GNOME Lanpostua
fr: Environnement GNOME
ja: GNOME ワークステーション
nb: GNOME-arbeidsstasjon
nl: GNOME werkstation
pt_br: Estação de Trabalho GNOME
ro: Stație de lucru GNOME
ru: Рабочая станция GNOME
sk: GNOME pracovná stanica
sl: Delovna postaja GNOME
sr: GNOME Радна станица
sv: GNOME-arbetsstation
tr: GNOME İş istasyonu
uk: Робоча станція Gnome

source: IceWm Desktop
ca: Escriptori IceWm
cs: Pracovní prostředí IceWm
da: IceWm-arbejdsstation
el: Επιφάνεια εργασίας IceWm
es: Escritorio IceWm
et: IceWM töölaud
eu: IceWm Idaztegia
fr: Environnement IceWm
ja: IceWm デスクトップ
nb: IceWm-skrivebord
pt_br: Ambiente de Trabalho IceWm
ro: Birou IceWm
ru: Рабочий стол IceWm
sk: Pracovná plocha IceWm
sl: Namizje IceWM
sr: IceWm Дескто
sv: IceWm-skrivbordsmiljö
tr: IceWm Masaüstü
uk: Стільниця IceWm

source: KDE Workstation
ca: Estació de treball KDE
cs: Pracovní stanice s KDE
da: KDE-arbejdsstation
de: KDE-Arbeitsplatz
el: Σταθμός εργασίας KDE
es: Estación de trabajo KDE
et: KDE tööjaam
eu: KDE Lanpostua
fr: Environnement KDE
ja: KDE ワークステーション
nb: KDE-arbeidsstasjon
nl: KDE werkstation
pt_br: Estação de Trabalho KDE
ro: Stație de lucru KDE
ru: Рабочая станция KDE
sk: KDE pracovná stanica
sl: Delovna postaja KDE
sr: KDE радна станица
sv: KDE-arbetsstation
tr: KDE İş İstasyonu
uk: Робоча станція KDE

source: Other Graphical Desktops
ca: Altres escriptoris gràfics
cs: Další grafická prostředí
da: Andre grafiske skriveborde
de: Andere grafische Oberflächen
el: Άλλα γραφικά περιβάλλοντα
es: Otros escritorios gráficos
et: Muud graafilised töölauad
eu: Beste Mahaigain Grafiko batzuk
fr: Autres environnements graphiques
ja: その他のグラフィカル デスクトップ
nb: Andre grafiske skrivebord
nl: Andere grafische bureaubladen
pt_br: Outros Ambientes Gráficos
ro: Alte medii grafice
ru: Другие графические рабочие столы
sk: Iné grafické prostredia
sl: Druga grafična namizja
sr: Остали Графички Десктопови
sv: Andra grafiska skrivbord
tr: Diğer Görsel Masaüstleri
uk: Інші графічні стільниці

source: Server
ca: Servidor
el: Εξυπηρετητής
es: Servidor
eu: Zerbitzaria
fr: Serveur
ja: サーバ
nb: Tjener
pt_br: Servidor
ru: Сервер
sl: Strežnik
sr: Сервер
tr: Sunucu
uk: Сервер

source: Database
ca: Base de dades
cs: Databáze
de: Datenbank
el: Βάση δεδομένων
es: Bases de datos
et: Andmebaas
eu: Datu-basea
fr: Base de données
ja: データベース
pt_br: Banco de dados
ro: Bază de date
ru: База данных
sk: Databázy
sl: Podatkovna zbirka
sr: База података
sv: Databas
tr: Veritabanı
uk: База даних

source: Firewall/Router
ca: Tallafoc/Encaminador
el: Τείχος προστασίας/Δρομολογητής
es: Cortafuegos/Router
et: Tulemüür/ruuter
eu: Suebakia/Bideratzailea
fr: Pare-feu/Routeur
ja: ファイアウォール/ルータ
nb: Brannmur/ruter
pt_br: Firewall/Roteador
ro: Parafoc/Ruter
ru: Файервол/Маршрутизатор
sl: Požarni zid/usmerjevalnik
sr: Заштитни зид/Рутер
sv: Brandvägg/Router
tr: Güvenlik Duvarı/Yönlendirici
uk: Захисний шлюз/Маршрутизатор

source: Mail/Groupware/News
ca: Correu/Programari de grup/Notícies
cs: Pošta/skupinový software/diskusní skupiny
da: Post/Groupware/Nyhedsgruppe
de: Mail/Groupware/Nachrichten
el: Αλληλογραφία/λογισμικό συνεργασίας/Ειδήσεις
es: Correo/Groupware/Noticias
et: E-post/grupitöö/uudised
eu: Posta/Talde-lan/Berriak
fr: Courriel/Travail collaboratif/Actualité
ja: メール/グループウェア/ニュース
nb: E-post, gruppevare og diskusjonsgrupper
nl: Mail/Groupware/Nieuws
ro: Poștă/Lucru colaborativ/Știri
ru: Почта/групповое ПО/новости
sl: Pošta/novice/skupinsko delo
sr: Пошта/Групе/Вести
sv: E-post/Programvara för grupper/Nyheter
tr: Posta/Topluluk/Haberler
uk: Пошта/Групова робота/Новини

source: Network Computer server
ca: Servidor de xarxa
cs: Síťový server
da: Netværkscomputerserver
de: Netzwerkrechner-Server
el: Εξυπηρετητής δικτύου
es: Computador Servidor de red
et: Võrguserver
eu: Sare Ordenagailu zerbitzaria
fr: Serveur d'ordinateur réseau
ja: ネットワーク コンピュータ サーバ
nb: Nettverksmaskintjener
nl: Netwerkcomputer-server
pt_br: Servidor de Rede
ro: Server în rețea
ru: Сетевой сервер
sk: Sieťový server
sl: Omrežni računalnik (strežnik)
sr: Мрежни Рачунарски сервер
sv: Nätverksserver
tr: Ağ Makinesi sunucusu
uk: Мережевий комп'ютер (сервер)

source: Web/FTP
el: Ιστός/FTP
et: Veeb/FTP
ru: Веб/FTP
sl: Splet/FTP
sv: Webb/FTP
uk: Тенета/FTP

source: Usage: %s [OPTION]...
ca: Sintaxi: %s [OPCIÓ]...
cs: Použití: %s [VOLBY]...
da: Anvendelse: %s [TILVALG]...
de: Verwendung: %s [OPTION]...
el: Χρήση: %s [ΕΠΙΛΟΓΗ]...
es: Uso: %s [OPCIÓN]...
et: Kasutamine: %s [VÕTI]...
eu: Erabilera: %s [AUKERA]...
ja: 使い方: %s [オプション]...
nb: Bruk: %s [OPTION]...
nl: Gebruik: %s [OPTIE]...
pt_br: Uso: %s [OPÇÕES]...
ro: Utilizare: %s [OPȚIUNI]...
ru: Использование: %s [ПАРАМЕТРЫ]...
sk: Použitie: %s [VOĽBA]...
sl: Uporaba: %s [MOŽNOSTI]...
sr: Употреба: %s [ОПЦИЈА]...
sv: Användning: %s [FLAGGA]...
tr: Kullanımı: %s [SEÇENEK]...
uk: Користування: %s [ПАРАМЕТР]...

source: --auto assume default answers to questions
ca: --auto assumeix les respostes predeterminades a les preguntes
cs: --auto předpokládá výchozí odpovědi na dotazy
da: --auto brug standardsvar til alle spørgsmål
de: --auto benutze die Standardantworten auf Fragen
el: --auto επιλογή των προεπιλεγμένων απαντήσεων στις ερωτήσεις
es: --auto asume respuestas predeterminadas a preguntas
et: --auto eeldatakse vaikevastuse andmist küsimustele
eu: --auto hartu galderen erantzun lehenetsiak
fr: --auto sélectionner automatiquement un paquetage parmi les choix
ja: --auto 質問に対して既定の選択を行う
nb: --bruk automatisk standardsvar på alle spørsmål
nl: --auto uitgaan van standaardantwoorden op vragen
pt_br: --auto assume respostas padrão para as questões
ro: --auto acordă răspunsurile implicite la întrebări
ru: --auto использовать ответ по умолчанию для всех вопросов
sk: --auto prevezmú sa východzie odpovede na otázky
sl: --auto uporabi privzete odgovore na vprašanja
sr: --auto предпоставља подразумеване одговоре на питања
sv: --auto anta standardsvar för frågor
tr: --auto sorulara varsayılan yanıtları ver
uk: --auto використовувати типову відповідь на запитання

source: --changelog-first display changelog before filelist in the description window
ca: --changelog-first mostra primer el registre de canvis abans de la llista de fitxers a la finestra de descripció
cs: --changelog-first zobrazí v okně s popisem změnové záznamy dříve než seznam souborů
da: --changelog-first vis ændringslog før filliste i beskrivelsesvinduet
de: --changelog-first changelog vor der Dateiliste im Beschreibungsfenster darstellen
el: --changelog-first προβολή του ιστορικού αλλαγών πριν τη λίστα αρχείων στο παράθυρο περιγραφής
es: --changelog-first muestra el registro de cambios antes del listado de archivos en la ventana de descripción
et: --changelog-first muutuste logi näidatakse kirjeldusaknas enne failide nimekirja
eu: --changelog-first erakutsi aldaketa erregistroa fitxategi zerrenda baino lehenago deskribapen leihoan
fr: --changelog-first montrer l'historique avant la liste de fichiers dans le panneau de description
ja: --changelog-first 説明ウィンドウ内で変更履歴をファイル一覧より先に表示
nb: --endringslogg -vis først endringslogg før filliste i beskrivelsesvinduet
nl: --changelog-first de wijzigingenlijst voor de bestandenlijst opvoeren in het beschrijvingsvenster
pt_br: --changelog-first mostra o changelog antes da lista de arquivos na janela de descrição
ro: --changelog-first afișează istoricul modificărilor înaintea listei de fișiere în fereastra descriptivă
ru: --changelog-first показать журнал изменений перед списком файлов в окне с описанием
sk: --changelog-first zobraziť zoznam zmien pred výpisom súborov v okne s popisom
sl: --changelog-first prikaže dnevnik sprememb (changelog) pred seznamom datotek v oknu za opis
sr: --changelog-first приказује белешке промена пре листе датотека у прозору за објашњење
sv: --changelog-first visa ändringslogg före fillista i beskrivningsfönstret
tr: --changelog-first açıklama penceresinde dosya listesinden önce değişiklik günlüklerini göster
uk: --changelog-first виводити перелік змін у вікні опису перед списком файлів
