Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: _: Translator(s) name(s) & email(s)
ca: La traducció del Mageia es fa per mitjà de www.transifex.com
cs: Michal Bukovjan <bukm@centrum.cz> Pavel Fric <pavelfric@seznam.cz>
da: scootergrisen
de: Ettore Atalan <atalanattore@googlemail.com> psyca <linux@psyca.de> Valsu <valsu@hylia.de>
el: Νίκος Νύκταρης <niktarin@yahoo.com> Δημήτριος Γλενταδάκης <dglent@free.fr>
es: _: Traductor(es), nombe(s) y correo(s) Miguel Ortega <cullero@gmail.com> <mdktrans@blogdrake.net>
et: Marek Laane <qiilaq69@gmail.com>
eu: IÃ±igo Salvador Azurmendi <xalba@euskalnet.net> Egoitz Rodriguez Obieta <egoitzro2@hotmail.com>
fr: _: Nom(s) du/des traducteur(s) & courriel(s)
ja: UTUMI Hirosi <utuhiro78@yahoo.co.jp> Yukiko BANDO <ybando@k6.dion.ne.jp> BALLOON a.k.a. Fu-sen. (Keiichi SHIGA) <balloonakafusen@gmail.com> Masanori Kakura <kakurasan@gmail.com>
nb: Karl Morten Ramberg <karl.m.ramberg@gmail.com>, 2017 Olav Dahlum <odahlum@gmail.com>, 2009, 2010, 2011. Per Øyvind Karlsen <pkarlsen@mandriva.com>, 2003-2006. Eskild Hustvedt <eskild@mandriva.org>, 2004-2005. Kenneth Rørvik <kenneth@rorvik.net>, 2003-2004. Olav Dahlum <odahlum@gmail.com>, 2006. Keld Simonsen <keld@dkuug.dk>, 2004. Terje Bjerkelia <terje@bjerkelia.com>, 1999-2000. Andreas Bergstrøm <abergstr@halden.net>, 2000.
nl: Tom Laermans <tom.laermans@powersource.cx> Jeroen ten Berge <j.ten.berge@twinbit.nl> Reinout van Schouwen <reinouts@gnome.org> Hendrik-Jan Heins <hjh@passys.nl> Peter Bosch <peter@dromas.student.utwente.nl> Rob Teng <mandrake.tips@free.fr> C. Verschuuren <c.verschuuren AT gmail DOT com>
pt_br: _: Tradutor(s) nome(s) & e-mail(s)
ro: Florin Cătălin RUSSEN <cfrussen@yahoo.co.uk>
ru: Валентин Сайков <saikov.vb@gmail.com> Алексей Логинов <alexl@mageia.org>
sk: Tibor Pittich <Tibor.Pittich@mandriva.org> Milan Baša <minkob@mail.t-com.sk>
sl: Filip Komar <filip.komar@gmail.com>
sr: Toma Jankovic <tomaja@linuxo.org>
sv: Thomas Backlund <tmb@mandriva.org> Lars Westergren <lars.westergren@home.se> Kenneth Krekula <kenneth.krekula@kiruna.se> Henrik Borg <hblinux@bredband.net> Mattias Newzella <newzella@linux.nu> Mattias Dahlberg <voz@home.se> Tom Svensson <tom@firstdev.com> Kristoffer Grundström <kristoffer.grundstrom1983@gmail.com> Michael Eklund <willard@null.net>
tr: Faraduntamarti <faradundamarti@yandex.com> Atilla ÖNTAŞ <tarakbumba@gmail.com> Fırat Kutlu <firatkutlu@gmail.com>
uk: Тарас Бойчук <btr0001@ukr.net> Юрій Чорноіван <yurchor@ukr.net>

source: Copyright (C) %s Mageia community
ca: Copyright (C) %s Comunitat de Mageia
cs: Autorské právo (C) %s Mageia komunita
da: Ophavsret (C) %s Mageia-fællesskab
el: Πνευματικά δικαιώματα (C) %s η κοινότητα της Mageia
es: Copyright (C) %s comunidad Mageia
et: Autoriõigus (C) %s: Mageia kogukond
eu: Copyright (C) %s Mageia erkidegoa
fr: Copyright (C) %s Mageia
ja: Copyright (C) %s Mageia コミュニティ
nb: Alle rettigheter (C) %s Mageia
nl: Copyright (C) %s Mageia-gemeenschap
pt_br: Copyright (C) %s comunidade Mageia
ro: Drepturi de autor (C) %s comunitatea Mageia
ru: © Сообщество Mageia, %s
sl: Avtorske pravice (C) %s Mageia skupnost
sr: Ауторска права (C) %s Mageia заједница
sv: Copyright (C) %s Mageia-gemenskapen
tr: Copyright (C) %s Mageia Topluluğu
uk: © Спільнота Mageia, %s

source: mpan is the ManaTools panel that collects all the utilities.
ca: mpan és el plafó de ManaTools que agrupa totes les utilitats.
cs: mpan je panel mana-tools, který shromažďuje všechny ostatní užitečné nástroje.
da: mpan er ManaTools-panelet som indsamler alle redskaberne.
de: mpan ist das ManaTools Bedienelement, welches alle Hilfsprogramme enthält.
es: mpan es el panel de mana-tools que contiene todas las utilidades.
et: mpan on ManaToolsi paneel, mis koondab kõik tööriistad.
fr: mpan est le panneau de gestion ManaTools qui regroupe tous les utilitaires.
ja: mpan はすべてのユーティリティを集めた ManaTools パネルです。
nb: mpan er ManaTools-panelet som samler alle verktøyene.
nl: mpan is het ManaTools-paneel dat al deze gereedschappen bevat.
ro: mpan este panoul ManaTools care colectează toate utilitarele.
ru: mpan - это панель ManaTools, в которой собраны все утилиты.
sr: mpan је панел за ManaTools који окупља све алате.
sv: mpan är ManaTools panel som samlar alla verktyg.
tr: mpan tüm yardımcı programları bir araya toplayan ManaTools panelidir.
uk: mpan — панель ManaTools, яка надає доступ до усіх програм комплекту.

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul>%s</ul>
da: <h3>Udviklere</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Oversættere</h3> <ul>%s</ul>
de: <h3>Entwickler</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Übersetzer</h3> <ul>%s</ul>
ja: <h3>開発者</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>翻訳者</h3> <ul>%s</ul>
ru: <h3>Разработчики</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Переводчики</h3> <ul>%s</ul>
sr: <h3>Програмери</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Преводиоци</h3> <ul>%s</ul>
uk: <h3>Розробники</h3> <ul><li>%s</li> <li>%s</li> <li>%s</li> </ul> <h3>Перекладачі</h3> <ul>%s</ul>

source: File
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
et: Fail
eu: Fitxategia
fr: Fichier
ja: ファイル
nb: Fil
nl: Bestand
pt_br: Arquivo
ro: Fișier
ru: Файл
sk: Súbor
sl: Datoteka
sr: Фајл
sv: Arkiv
tr: Dosya
uk: Файл

source: &Quit
ca: Surt
cs: U&končit
da: &Afslut
de: &Beenden
el: Έ&ξοδος
es: &Salir
et: &Välju
eu: &Irten
fr: &Quitter
ja: 終了(&Q)
nb: &Avslutt
nl: A&fsluiten
pt_br: &Sair
ro: &Terminare
ru: &Выход
sk: Zavrieť
sl: &Končaj
sr: &Излаз
sv: &Avsluta
tr: &Çık
uk: Ви&йти

source: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
eu: Laguntza
fr: Aide
ja: ヘルプ
nb: Hjelp
nl: Hulp
pt_br: Ajuda
ro: Ajutor
ru: Справка
sk: Pomoc
sl: Pomoč
sr: Помоћ
sv: Hjälp
tr: Yardım
uk: Довідка

source: &About
ca: &Quant a
cs: O programu
da: &Om
de: &Über
el: &Σχετικά
es: &Acerca de
et: &Teave
eu: &Honi buruz
fr: À propos
ja: 情報(&A)
nb: &Om
nl: &Info
pt_br: &Sobre
ro: &Despre
ru: О п&рограмме
sk: O programe
sl: O &programu
sr: &О...
sv: &Om
tr: &Hakkında
uk: Пр&о програму

source: Bad configuration file, %s has not xml:lang attribute, guessing it is a string
ca: Fitxer de configuració erroni, %s no té l'atribut xml:lang, suposant que sigui una cadena
cs: Špatný soubor s nastavením, %s nemá vlastnost xml:lang. Odhad je, že je to řetězec
da: Dårlig konfigurationsfil, %s har ikke xml:lang-attribut, gætter på det er17 en streng
de: Fehlerhafte Konfigurationsdatei, %s enthält kein xml:lang Attribut, vermutlich ist es eine Zeichenkette
es: Fichero de configuración erróneo, %s no tiene atributo xml:lang, así que se asume que es una cadena
et: Vigane seadistusfail, %s ei ole xml:lang atribuut, eeldatakse, et see on string
fr: Mauvais fichier de configuration, %s ne dispose pas d'attribut xml:lang, dont la valeur est une chaîne de caractères
ja: 不正な設定ファイルです。%s には xml:lang 属性がありません。文字列であると推測します
nb: Feil konfigurasjonsfil, %s har ikke xml: lang attributt, gjetter at det er en streng
ru: Неверный файл конфигурации, %s не имеет атрибута xml:lang, предпожительно, что это строка
sr: Лош конфигурациони фајл, %s нема not xml:lang атрибута, претпостављам је да је стринг у питању
sv: Dålig konfigurationsfil, %s har ingen xml:lang-attribut, gissar att det är en sträng
tr: Bozuk yapılandırma dosyası, %s xml:lang özniteliğini taşımıyor, bir söz dizisi olarak ele alınıyor
uk: Помилковий файл налаштувань, у %s немає атрибута xml:lang, вважаємо його рядком

source: Configuration file %s is missing
ca: Falta el fitxer de configuració %s
cs: Chybí soubor s nastavením %s
da: Konfigurationsfilen %s mangler
de: Konfigurationsdatei %s fehlt
es: Falta el fichero de configuración %s
et: Seadistusfail %s puudub
fr: Le fichier de configuration %s est manquant
ja: 設定ファイル %s がありません
nb: Konfigurasjonsfilen %s mangler
nl: Configuratiebestand %s ontbreekt
ro: Lipsește fișierul de configurare %s
ru: Отсутствует файл конфигурации %s
sr: Недостаје %s конфигурациони фајл
sv: Konfigurationsfilen %s saknas
tr: %s yapılandırma dosyası yok
uk: Не вистачає файла налаштувань %s

source: Reading configuration file %s
ca: S'està llegint el fitxer de configuració %s
cs: Nahrává se znovu soubor s nastavením %s
da: Læser konfigurationsfilen %s
de: Lese die Konfigurationsdatei %s
es: Leyendo el fichero de configuración %s
et: Seadistusfaili %s lugemine
fr: Lecture du fichier de configuration %s
ja: 設定ファイル %s を読み込んでいます
nb: Leser konfigurasjonsfilen %s
nl: Configuratiebestand %s lezen
ro: Se citește fișierul de configurare %s
ru: Читается конфигурационный файл %s
sr: Учитавам конфигурациони фајл %s
sv: Läser konfigurationsfilen %s
tr: %s yapılandırma dosyası okunuyor
uk: Читаємо файл налаштувань %s

source: Load settings: %s content is <<%s>>
ca: Càrrega de paràmetres: el contingut de %s content és <<%s>>
cs: Nahrát nastavení: %s obsah je <<%s>>
da: Indlæs indstillinger: %s indhold er <<%s>>
de: Einstellungen laden: %s Inhalt ist <<%s>>
es: Cargar configuración: el contenido de %s es <<%s>>
et: Seadistuste laadimine: %s sisu on <<%s>>
fr: Paramètres de chargement : le contenu de %s est <<%s>>
ja: 設定の読み込み: %s の内容は <<%s>> です
nb: Last innstillinger: %s innhold er <<%s >>
ro: Încărcare parametri: conținutul %s este <<%s>>
ru: Загрузка настроек: %s с содержимым <<%s>>
sr: Учитавам подешавања: %s садржај је <<%s>>
sv: Laddar inställningar: %s innehållet är <<%s>>
tr: Ayarlar yükleniyor: %s içeriği <<%s>>
uk: Завантаження параметрів: вмістом %s є <<%s>>

source: Parsing category file %s
ca: S'està analitzat el fitxer de categoria %s
cs: Zpracovává se soubor se skupinou %s
da: Parser kategorifilen %s
de: Kategoriendatei %s wird analysiert
es: Analizando fichero de categoría %s
et: Kategooriafaili %s parsimine
fr: Analyse du fichier de catégorie %s
ja: カテゴリ ファイル %s を解析しています
nb: Parsing kategori fil %s
nl: Ontleden van categoriebestand %s
ro: Se analizează fișierul categorie %s
ru: Разбирается файл категорий %s
sr: Парсирам фајл за категорије %s
sv: Tolkar kategorifilen %s
tr: %s kategori dosyası ayrıştırılıyor
uk: Обробляємо файл категорій %s

source: Load categories: title content is <<%s>>
ca: Càrrega de categories: el contingut del títol és <<%s>>
cs: Nahrát skupiny: Obsah názvu je <<%s>>
da: Indlæs kategorier: titelindhold er <<%s>>
de: Kategorien laden: Titelinhalt ist <<%s>>
es: Cargar categorías: el título del contenido es <<%s>>
et: Kategooriate laadimine: tiitli sisu on <<%s>>
fr: Catégories de chargement : le contenu du titre est <<%s>>
ja: カテゴリの読み込み: タイトルの内容は <<%s>> です
nb: Last kategorier: tittel innhold er <<%s >>
ro: Încărcare categorii: conținutul titlului este <<%s>>
ru: Загрузка категорий: содержимое заголовка <<%s>>
sr: Учитавам категорије: наслов садржаја је <<%s>>
sv: Laddar kategorier: titelns innehåll är <<%s>>
tr: Kategoriler yükleniyor: başlık içeriği <<%s>>
uk: Завантаження категорій: вмістом заголовка є <<%s>>

source: Load categories: module title is <<%s>>
ca: Càrrega de categories: el títol del mòdul és <<%s>>
cs: Nahrát skupiny: Název modulu je <<%s>>
da: Indlæs kategorier: modulindhold er <<%s>>
de: Kategorien laden: Modultitel ist <<%s>>
es: Cargar categorías: el tíutlo del módulo es <<%s>>
et: Kategooriate laadimine: mooduli tiitel on <<%s>>
fr: Catégories de chargement : le titre du module est <<%s>>
ja: カテゴリのロード: モジュールのタイトルは <<%s>> です
nb: Last kategorier: modultittel er <<%s>>
ro: Încărcare categorii: titlul modulului este <<%s>>
ru: Загрузка категорий: заголовок модуля <<%s>>
sr: Учитавам категорије: наслов модула је <<%s>>
sv: Ladda kategorier: modulens titel är <<%s>>
tr: Kategoriler yükleniyor: modül başlığı <<%s>>
uk: Завантаження категорій: заголовком модуля є <<%s>>

source: &Ok
ca: D'acord
el: &Εντάξει
et: &Olgu
eu: &Ados
ja: OK(&O)
ru: &Хорошо
sl: &V redu
sr: &У реду
tr: &Tamam
uk: &Гаразд

source: &Cancel
ca: &Cancel·la
cs: &Zrušit
da: &Annuller
de: Abbre&chen
el: &Ακύρωση
es: &Cancelar
et: &Loobu
eu: &Utzi
fr: Annuler
ja: キャンセル(&C)
nb: &Avbryt
nl: &Annuleren
pt_br: &Cancelado
ro: &Anulează
ru: &Отмена
sk: Zrušiť
sl: &Prekliči
sr: &Поништи
sv: &Avbryt
tr: &İptal
uk: &Скасувати

source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
eu: Bai
fr: Oui
ja: はい
nb: Ja
nl: Ja
pt_br: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sr: Да
sv: Ja
tr: Evet
uk: Так

source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
eu: Ez
fr: Non
ja: いいえ
nb: Nei
nl: Nee
pt_br: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sr: Не
sv: Nej
tr: Hayır
uk: Ні

source: &Select
ca: &Selecciona
cs: &Vybrat
da: &Vælg
de: Au&swählen
et: &Vali
fr: &Sélectionner
ja: 選択(&S)
nb: Valgt
ru: &Выбрать
sr: &Изабари
sv: &Välj
tr: &Seç
uk: Ви&брати

source: <dir> optional directory containing localization strings (developer only)
cs: <dir> volitelný adresář obsahující jazykové řetězce (pouze vývojář)
da: <dir> valgfri mappe som indeholder lokaliseringsstrenge (kun udvikler)
de: <dir> optionales Verzeichnis, das die Übersetzungszeichenfolgen enthält (nur für Entwickler)
es: <dir> directorio opcional que contiene las cadenas de localización (sólo desarrolladores)
et: <dir> lisakataloog lokaliseerimisstringidega (ainult arendajatele)
fr: <dir> répertoire optionnel contenant les chaînes traduites (pour les dévelopeurs uniquement)
ja: <ディレクトリ> 地域化文字列を含む追加のディレクトリ (開発者用)
nb: <dir> katalog som inneholder lokaliseringsstrenger (kun for utviklere)
nl: <dir> optionele map met localisatiestrings (enkel developers)
ru: <dir> необязательный каталог, содержащий локализованные строки (только для разработчиков)
sr: <dir> опциони директоријум који садржи стрингове за локализацију (само за девелопере)
sv: <dir> valfri mapp som innehåller lokaliseringssträngar (endast utvecklare)
tr: <dir> yerelleştirme söz dizilerini barındıran isteğe bağlı dizin (sadece geliştirici için)
uk: <каталог> необов’язковий каталог, що містить перекладені рядки (лише для розробників)

source: Prints this usage information.
ca: Imprimeix aquesta informació d'ús.
cs: Zobrazí tyto informace o používání.
da: Print information om anvendelse.
de: Diese Anwendungsinformationen ausdrucken.
es: Muestra esta información de uso
et: Kasutamisteabe näitamine.
fr: Imprime cette note d'utilisation.
ja: この使用方法の情報を表示します。
nb: Skriv ut bruksinformasjonen.
nl: Print deze gebruiksinformatie.
ru: Выводит эту информацию об использовании.
sr: Исписује ове информације о коришћењу.
sv: Skriver ut den här användningsinformationen.
tr: Bu kullanım bilgisini ekrana yazdır.
uk: Вивести ці відомості щодо користування.

source: Name field is empty please provide a name
ca: El camp del nom està buit, indiqueu un nom
cs: Pole se jménem je prázdné. Zadejte, prosím, jméno
da: Navnefelt er tomt, opgiv venligst et navn
de: Das Namensfeld ist leer, bitte geben Sie einen Namen ein
el: Το πεδίο του ονόματος είναι κενό· παρακαλώ παράσχετε ένα όνομα
es: El campo Nombre está vacío, por favor teclee un nombre
et: Nimeväli on tühi. Palun määrake nimi
eu: Izen eremua hutsik dago, mesedez eman izen bat
fr: Le champ « nom » est vide, veuillez fournir un nom
ja: 名前フィールドが空です・名前を入力してください
nb: Navnefeltet er tomt, vennligst oppgi et navn
nl: Naam-veld is leeg, geef een naam op
pt_br: O campo do nome está vazio! Coloque um nome
ro: Cîmpul numelui nu poate fi gol, indicați un nume
ru: Поле имени не заполнено. Укажите имя.
sk: Položka s menom je prázdna, zadajte prosím meno
sl: Polje z imenom je prazno, podajte ime
sr: Име поља је празно, упишите име
sv: Namnfältet är tomt. Ange ett namn.
tr: İsim alanı boş bırakılmış lütfen bir isim yazın
uk: Поле з назвою порожнє, будь ласка, введіть назву.

source: The name must start with a letter and contain only lower cased latin letters, numbers, '.', '-' and '_'
ca: El nom ha de començar amb una lletra i contenir només per lletres minúscules, números, «-» i «_»
cs: Jméno musí začínat písmenem obsahovat pouze malá písmena, číslice a znaky '.', '-' a '_'
da: Navnet skal begynde med et bogstav og må kun indeholde små bogstaver, tal , '.', '-' og '_'
de: Der Name muss mit einem Buchstaben beginnen und darf nur kleine lateinische Buchstaben, Nummern, '.', '-' und '_' enthalten
el: Το όνομα του χρήστη πρέπει να αρχίζει με πεζό γράμμα και τα γράμματα που ακολουθούν να είναι επίσης πεζά, αριθμοί,«.», «-» και «_»
es: El nombre debe contener sólo letras latinas minúsculas, números, `.' `-' y `_'
et: Nimi peab algama tähega ja tohib sisaldada ainult (ladina) väiketähti, numbreid ning märke '.', '-' ja '_'
eu: Izena letra batekin hasi behar duzu eta bakarrik hizki latinoak txikiz, zenbakiak, '.' '-' eta '_' izan behar ditu
fr: Le nom d'utilisateur doit commencer par une minuscule et contenir uniquement des lettres minuscules, des chiffres ou les caractères «.», «-» et «_».
ja: 名前はアルファベットから始まらなければならず、小文字のアルファベット, 数字, '.', '-' そして '_' のみを含まなければなりません
nb: Navnet må starte med en bokstav og kan bare inneholde små bokstaver, numre,'.', '-' og '_'
nl: De naam moet met een letter beginnen en mag alleen kleine Latijnse letters bevatten, getallen, '.', '-' en '_'
pt_br: O nome deve conter apenas caracteres minúsculos, números,'-' e '_'
ro: Numele trebuie să înceapă cu o literă și să conțină numai litere latine mici, numere, '.' , '-' și '_'
ru: Имя должно начинаться с буквы и содержать только латинские символы нижнего регистра, цифры, '.', '-' и '_'
sk: Meno musí začínať písmenom a musí obsahovať iba malé latinské písmená, čísla, '.', '-' a '_'
sl: Ime se mora začeti s črko in lahko vsebuje le male črke brez šumnikov, številke ter znake ».«, »-« in »_«
sr: Име мора започети са словом и може садржати само мала латинична слова, бројеве, '.', '-' и '_'
sv: Namnet måste bestå av endast små bokstäver, siffror, "-" och "_"
tr: İsim bir harf ile başlamalı ve sadece küçük latin harfleri, sayıları, '.', '-' ve '_' işaretlerini içermelidir
uk: Ім'я користувача має починатися з малої латинської літери, слідом за якою можна використовувати малі латинські літери, цифри, символи «.», «-» та «_»

source: Name is too long. Maximum length is %d
ca: El nom és massa llarg. La llargada màxima és %d
cs: Jméno je příliš dlouhé. Největší délka je %d
da: Navn er for langt. Maksimale længde er %d
de: Der Name ist zu lang. Maximale Länge ist %d
el: Το όνομα είναι πολύ μακρύ. Το μέγιστο μήκος είναι %d
es: Nombre demasiado largo. La longitud máxima es %d
et: Nimi on liiga pikk. Maksimaalne pikkus on %d
eu: Izena luzeegia da. Gehienezko luzera %d da
fr: Le nom est trop long. La taille maximum est %d
ja: 名前が長すぎます。最大長は %d です
nb: Navnet er for langt. Kaks lengde er %d
nl: De naam is te lang. Maximumlengte is %d
pt_br: Nome é muito longo. O comprimento máximo é%d
ro: Numele este prea mare. Lungimea maximă este %d
ru: Имя слишком длинное. Максимальная длина %d
sk: Meno je príliš dlhé. Maximálna dĺžka je %d
sl: Ime je predolgo. Največja dolžina je %d.
sr: Име је предугачко. Максимална дужина је %d
sv: Namnet är för långt. Maxlängd är %d
tr: İsim çok uzun. En çok uzunluk %d olmalıdır
uk: Ім’я є надто довгим. Максимальна довжина імені — %d

source: Ok
ca: D'acord
el: Εντάξει
et: Olgu
eu: Ados
ru: Готово
sl: V redu
sr: У реду
tr: Tamam
uk: Гаразд

source: You cannot remove user <%s> from their primary group
ca: No podeu eliminar l'usuari <%s> del seu grup primari
cs: Nelze odstranit uživatele <%s> z jeho primární skupiny
da: Du kan ikke fjerne bruger <%s> fra deres primære gruppe
de: Sie können den Benutzer <%s> nicht aus seiner Hauptgruppe entfernen.
el: Δεν μπορείτε να αφαιρέσετε τον χρήστη <%s> από την πρωτεύουσα ομάδα.
es: No puede quitar el usuario '%s' de su grupo primario
et: Kasutajat <%s> ei saa eemaldada tema esmasest grupist
eu: Ezin duzu <%s> erabiltzailea bere talde primariotik kendu
fr: Vous ne pouvez pas supprimer l'utilisateur <%s> de son groupe principal
ja: ユーザ <%s> をプライマリ グループから削除することはできません
nb: Du kan ikke fjerne bruker «%s» fra den primære gruppa
nl: U kunt gebruiker <%s> niet van zijn primaire groep verwijderen
pt_br: Você não pode remover o usuário '%s' deste grupo primário
ro: Nu se poate înlătura utilizatorul <%s> din grupul său principal
ru: Нельзя удалить пользователя <%s> из его главной группы
sk: Nie je možné odstrániť používateľa '%s' z jeho primárnej skupiny
sl: Uporabnika ni mogoče odstraniti <%s> iz njegove primarne skupine
sr: Не можете уклонити корисника <%s> из његове основне групе
sv: Du kan inte ta bort användaren %s från deras primära grupp
tr: <%s> kullanıcısını birincil gruptan kaldıramazsınız
uk: Ви не можете вилучити користувача «%s» з його первинної групи

source: Locked
ca: Bloquejat
cs: Uzamknuto
da: Låst
de: Gesperrt
el: Κλειδωμένο
es: Bloqueado
et: Lukustatud
eu: Giltzatuta
fr: Verrouillé
ja: ロック状態
nb: Låst
nl: Afgesloten
pt_br: Bloqueado
ro: Blocat
ru: Заблокирован
sk: Zamknuté
sl: Zaklenjeno
sr: Закључано
sv: Låst
tr: Kilitli
uk: Заблоковано

source: Expired
ca: Caducat
cs: Vypršelo
da: Udløbet
de: Abgelaufen
el: Ληγμένο
es: Expirado
et: Aegunud
eu: Iraungita
fr: Expiré
ja: 期限切れ
nb: Utløpt
nl: Verlopen
pt_br: Expirada
ro: Expirat
ru: Срок действия истёк
sk: Expirované
sl: Potečeno
sr: Истекло
sv: Utgången
tr: Süresi dolmuş
uk: Застарілий

source: None (installed)
ca: Cap (instal·lat)
cs: Nic (instalováno)
da: Ingen (installeret)
de: Keine (Installiert)
el: Κανένα (εγκαταστημένο)
es: Ninguno (instalado)
et: Puudub (paigaldatud)
eu: Batere ez (instalatuta)
fr: Aucun (installé)
ja: なし (インストール済み)
nb: Ingen (installert)
nl: Geen (geïnstalleerd)
pt_br: Nenhuma (instalados)
ro: Nimic (instalat)
ru: Нет (установлен)
sk: Žiadne (inštalované)
sl: Brez (nameščeno)
sr: Нема(инсталирано)
sv: Ingen (installerad)
tr: Yok (kurulu)
uk: Немає (встановлено)

source: Unknown
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
et: Tundmatu
eu: Ezezaguna
fr: Inconnu
ja: 不明
nb: Ukjent
nl: Onbekend
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Ni poznano
sr: Непознато
sv: Okänd
tr: Bilinmeyen
uk: Невідомо

source: Keep custom rules
ca: Mantén les regles personalitzades
cs: Ponechat vlastní pravidla
da: Behold brugerdefinerede regler
de: Benutzerdefinierte Regeln behalten
el: Διατήρηση των προσαρμοσμένων κανόνων
es: Mantener reglas personalizadas
et: Säilitada kohandatud reeglid
eu: Mantendu arau pertsonalizatuak
fr: Conserver les règles personnalisées
ja: カスタム ルールを保持する
nb: Behold selvvalgte regler
nl: De zelfaangepaste regels behouden
pt_br: Manter regras personalizadas
ro: Păstrează regulile personalizate
ru: Сохранить свои правила
sk: Ponechať vlastné pravidlá
sl: Obdrži pravila po meri
sr: Сачувај произвољна правила
sv: Behåll anpassade regler
tr: Kişisel kuralları koru
uk: Зберегти нетипові правила

source: Drop custom rules
ca: Abandona les regles personalitzades
cs: Zahodit vlastní pravidla
da: Drop brugerdefinerede regler
de: Benutzerdefinierte Regeln verwerfen
el: Διαγραφή των προσαρμοσμένων κανόνων
es: Descartar reglas personalizadas
et: Loobuda kohandatud reeglitest
eu: Bota arau pertsonalizatuak
fr: Supprimer les règles personnalisées
ja: カスタム ルールを破棄する
nb: Dropp selvvalgte regler
nl: De zefaangepaste regels verwijderen
pt_br: Descartar regras personalizadas
ro: Abandonează regulile personalizate
ru: Сбросить свои правила
sk: Zahodiť vlastné pravidlá
sl: Razveljavi pravila po meri
sr: Уклони произвољна правила
sv: Ta bort anpassade regler
tr: Kişisel kuralları sil
uk: Скинути нетипові правила
