Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Authentication is required to run Mageia Log Viewer
ca: Cal autenticar-vos per a executar el visor de registres de Mageia
cs: Ke spuštění prohlížeče Mageii pro zápisy je vyžadováno ověření
da: Autentifikation kræves for at køre Mageia-logfremviser
de: Eine Authentifizierung wird benötigt, um den Mageia Log Viewer zu starten
el: Απαιτείται πιστοποίηση για την εκτέλεση του Προβολέα Καταγραφών Mageia
es: Se necesita autenticación para ejecutar el visor de registros
et: Mageia loginäitaja käivitamiseks on vaja autentida
fr: Une authentification est nécessaire pour visionner les journaux de Mageia
ja: Mageia ログ ビューアの実行には認証が必要です
nb: Autentisering kreves for å kjøre Mageia Logg viser
ro: Autentificare necesară pentru lansarea aplicației Mageia de vizualizat fișiere jurnal
ru: Необходима аутентификация для запуска просмотра журналов
sr: Аутентификација је потребна за покретање Mageia Прегледача логова
sv: Autentisering krävs för att köra Mageias loggvisare
tr: Mageia Günlük Görüntüleyicisinin çalışması için yetkilendirme gerekiyor
uk: Щоб запустити засіб перегляду журналу Mageia, слід пройти розпізнавання

source: Authentication is required to run the program manaproxy (user=$(user), program=$(program), command_line=$(command_line))
cs: Ke spuštění programu manaproxy je vyžadováno ověření (user=$(user), program=$(program), command_line=$(command_line))
da: Der kræves godkendelse for at køre programmet manaproxy (bruger=$(user), program=$(program), kommandolinje=$(command_line))
de: Authentifizierung wird benötigt, um manaproxy (user=$(user), program=$(program), command_line=$(command_line)) auszuführen
es: Se requiere autenticación para ejecutar el programa manaproxy (user=$(user), program=$(program), command_line=$(command_line))
et: Programmi manaproxy käivitamiseks on vaja autentida (kasutaja=$(user), programm=$(program), käsurida=$(command_line))
fr: Une authentification est nécessaire pour lancer le programme manaproxy (user=$(user), program=$(program), command_line=$(command_line))
ja: プログラム manaproxy の実行には認証が必要です (user=$(user), program=$(program), command_line=$(command_line))
nb: Autentisering kreves for å kjøre programmet manahost manaproxy (user=$(user), program=$(program), command_line=$(command_line))
ru: Требуется аутентификация для запуска программы manaproxy (user=$(user), program=$(program), command_line=$(command_line))
sv: Autentisering krävs för att köra programmet manaproxy (user=$(user), program=$(program), command_line=$(command_line))
tr: manaproxy uygulamasının çalışması için yetkilendirme gerekiyor (kullanıcı=$(user), program=$(program), komut_satırı=$(command_line))
uk: Щоб запустити програму manaproxy (user=$(user), program=$(program), command_line=$(command_line)), слід пройти розпізнавання

source: Run Mageia Service Configuration
ca: Executa la configuració dels serveis de Mageia
cs: Spustit nastavení Mageii pro služby
da: Kør Mageia-tjenestekonfiguraton
de: Führe Mageia Service Konfiguration aus
el: Εκτέλεση της Διαμόρφωσης Υπηρεσιών Mageia
es: Configuración de servicios
et: Mageia teenuste seadistamise käivitamine
fr: Configurer les services du système Mageia
ja: Mageia サービス設定を実行
nb: Kjør Mageia Tjeneste konfugurator
ro: Lansează configurarea seviciilor Mageia
ru: Запуск настройки сервисов
sr: Покрени Mageia Подешавање сервиса
sv: Kör Mageias konfigurationsverktyg för tjänster
tr: Mageia Hizmet Yapılandırmasını çalıştır
uk: Запуск засобу налаштовування служб Mageia

source: Authentication is required to run Mageia Service Configuration
ca: Cal autenticar-vos per a executar la configuració dels serveis de Mageia
cs: Ke spuštění nastavení Mageii pro služby je vyžadováno ověření
da: Autentifikation kræves for at køre Mageia-tjenestekonfiguraton
de: Authentifizierung wird benötigt, um die Mageia Service Konfiguration auszuführen
el: Απαιτείται πιστοποίηση για την εκτέλεση της Διαμόρφωσης Υπηρεσιών Mageia
es: Se requiere autenticación para configurar los servicios
et: Mageia teenuste seadistamiseks on vaja autentida
fr: Une authentification est nécessaire pour configurer les services du système Mageia
ja: Mageia サービス設定の実行には認証が必要です
nb: Autentisering kreves for å kjøre Mageia Tjenestekonfigurator
ro: Autentificare necesară pentru lansarea configurării serviciilor Mageia
ru: Необходима аутентификация для запуска настройки сервисов
sr: Неопходна је аутентификација да би покренули Mageia Подешавање сервиса
sv: Autentisering krävs för att köra Mageias konfigurationsverktyg för tjänster
tr: Mageia Hizmet Yapılandırmasının çalışması için yetkilendirme gerekiyor
uk: Щоб запустити засіб налаштовування служб Mageia, слід пройти розпізнавання

source: Run Mageia User Manager
ca: Executa el gestor d'usuaris de Mageia
cs: Spustit správce uživatelů Mageii
da: Kør Mageia' værktøj til brugeradministration
de: Mageia-Benutzerverwaltungs-Werkzeug starten
el: Εκτέλεση του Διαχειριστή Χρηστών Mageia
es: Ejecutar Administrador de Usuarios de Mageia
et: Mageia kasutajate halduri käivitamine
fr: Lancer le gestionnaire des utilisateurs de Mageia
ja: Mageia ユーザ管理ツールを実行
nb: Kjør Mageia Brukeradministrasjon
ro: Lansează gestionarul de utilizatori Mageia
ru: Запуск утилиты управления пользователями
sr: Покрени Mageia Менаџер за кориснике
sv: Starta Mageias användarhanterare
tr: Mageia Kullanıcı Yöneticisini çalıştır
uk: Запуск засобу Mageia для керування записами користувачів

source: Authentication is required to run Mageia User Manager
ca: Cal autenticar-vos per executar el gestor d'usuaris de Mageia
cs: Ke spuštění správce Mageii pro uživatele je vyžadováno ověření
da: Autentifikation er påkrævet for at køre Mageia' værktøj til brugeradministration
de: Eine Authentifizierung wird benötigt, um das Mageia-Benutzerverwaltungs-Werkzeug zu starten
el: Απαιτείται πιστοποίηση για την εκτέλεση του Διαχειριστή Χρηστών Mageia
es: Se necesita autenticación para ejecutar el Administrador de Usuarios de Mageia
et: Mageia kasutajate halduri käivitamiseks on vaja autentida
fr: Une authentification est nécessaire pour lancer le gestionnaire des utilisateurs de Mageia
ja: Mageia ユーザ管理ツールの実行には認証が必要です
nb: Autentisering kreves for å kjøre Mageia Brukeradministrasjon
ro: Autentificare necesară pentru lansarea gestionarului de utilizatori Mageia
ru: Требуется аутентификация для запуска утилиты управления пользователями
sr: Потребна је аутентификација за покретање Mageia Менаџера за кориснике
sv: Autentisering krävs för att starta Mageias användarhanterare
tr: Mageia Kullanıcı Yöneticisinin çalışması için yetkilendirme gerekiyor
uk: Для запуску засобу керування користувачами Mageia слід пройти розпізнавання

source: Run Mageia Firewall Configuration
ca: Executa la configuració de tallafoc de Mageia
cs: Spustit nastavení Mageii pro firewall
da: Kør Mageia-firewall-konfiguration
de: Führe Mageia Firewall-Konfiguration aus
el: Εκτέλεση της Διαμόρφωσης του Τείχους Προστασίας
es: Ejecutar la configuración del cortafuegos de Mageia
et: Mageia tulemüüri seadistamise käivitamine
fr: Lancer l'outil de configuration du Pare-feu de Mageia
ja: Mageia ファイアウォール設定を実行
nb: Kjør Mageia Brannmur konfigurasjon
ro: Lansează configurarea parafocului pentru Mageia
ru: Запуск настройки файервола
sv: Kör Mageias verktyg för konfigurering av brandvägg
tr: Mageia Güvenlik Duvarı Yapılandırmasını çalıştır
uk: Запуск засобу налаштовування захисного шлюзу Mageia

source: Authentication is required to run Mageia Firewall Configuration
ca: Cal autenticar-se per a executar la configuració de tallafoc de Mageia
cs: Ke spuštění nastavení Mageii pro firewall je vyžadováno ověření
da: Autentifikation kræves for at køre Mageia-firewall-konfiguration
de: Authentifizierung wird benötigt, um die Mageia Firewall-Konfiguration auszuführen
el: Απαιτείται πιστοποίηση για την εκτέλεση της Διαμόρφωσης του Τείχους Προστασίας Mageia
es: Se requiere autenticación para configurar cortafuegos Mageia
et: Mageia tulemüüri seadistamiseks on vaja autentida
fr: Une authentification est nécessaire pour lancer l'outil de configuration du Pare-feu de Mageia
ja: Mageia ファイアウォール設定の実行には認証が必要です
nb: Autentisering kreves for å kjøre Mageia Brannmur konfigurator
ro: Autentificare necesară pentru lansarea aplicației Mageia de configurat parafocul
ru: Требуется аутентификация для запуска настройки файервола
sv: Autentisering krävs för att köra Mageias verktyg för konfigurering av brandvägg
tr: Mageia Güvenlik Duvarı Yapılandırmasının çalışması için yetkilendirme gerekiyor
uk: Щоб запустити засіб налаштовування захисного шлюзу Mageia, слід пройти розпізнавання

source: Authentication is required to run the program apanel (user=$(user), program=$(program), command_line=$(command_line))
cs: Ke spuštění programu apanel je vyžadováno ověření (user=$(user), program=$(program), command_line=$(command_line))
da: Der kræves godkendelse for at køre programmet apanel (bruger=$(user), program=$(program), kommandolinje=$(command_line))
de: Authentifizierung wird benötigt, um apanel (user=$(user), program=$(program), command_line=$(command_line)) auszuführen
es: Se requiere autenticación para ejecturar el programa apanel (user=$(user), program=$(program), command_line=$(command_line))
et: Programmi apanel käivitamiseks on vaja autentida (kasutaja=$(user), programm=$(program), käsurida=$(command_line))
fr: Une authentification est nécessaire pour lancer le programme apanel (user=$(user), program=$(program), command_line=$(command_line))
ja: プログラム apanel の実行には認証が必要です (user=$(user), program=$(program), command_line=$(command_line))
nb: Autentisering kreves for å kjøre programmet manahost apanel (user=$(user), program=$(program), command_line=$(command_line))
ru: Требуется аутентификация для запуска программы apanel (user=$(user), program=$(program), command_line=$(command_line))
sv: Autentisering krävs för att köra programmet apanel (user=$(user), program=$(program), command_line=$(command_line))
tr: apanel uygulamasının çalışması için yetkilendirme gerekiyor (kullanıcı=$(user), program=$(program), komut_satırı=$(command_line))
uk: Щоб запустити програму apanel (user=$(user), program=$(program), command_line=$(command_line)), слід пройти розпізнавання

source: Run Mageia install and remove software
ca: Executa l'eina d'instal·lació i eliminació de programari de Mageia
cs: Spustit program Mageii pro istalování a odebírání software
da: Kør Mageia-installationsprogram og fjern software
de: Mageias Installieren &amp; Entfernen von Software ausführen
es: Ejecutar el programa para instalar y quitar software de Mageia
et: Mageia tarkvara paigaldamise ja eemaldamise käivitamine
fr: Lance l'installation de Mageia et supprime les logiciels
ja: Mageia ソフトウェアのインストールと削除を実行
nb: Kjør Maeia Installer og fjern programvare
ru: Запуск установки и удаления программ Mageia
sv: Kör Mageia's mjukvara för att installera eller ta bort
tr: Mageia yazılım kurma ve kaldırmayı çalıştır
uk: Запуск засобу Mageia для встановлення або вилучення програм

source: Authentication is required to run Mageia rpm manager
cs: Ke spuštění správce RPM Mageii je vyžadováno ověření
da: Der kræves godkendelse for at køre Mageia-rpm-håndtering
de: Eine Authentifizierung wird benötigt, um die Mageia rpm Verwaltung zu starten
es: Se requiere autenticación para ejecutar el administrador de rpm de Mageia
et: Mageia tarkvarahalduri käivitamiseks on vaja autentida
fr: Une authentification est nécessaire pour lancer le gestionnaire de RPM Mageia
ja: Mageia rpm マネージャの実行には認証が必要です
nb: Autentisering kreves for å kjøre Mageia Brukeradministrasjon
ru: Требуется аутентификация для запуска менеджера rpm Mageia
sv: Autentisering krävs för att köra Mageia's rpm-hanterare
tr: Mageia RPM Yöneticisinin çalışması için yetkilendirme gerekiyor
uk: Щоб запустити засіб керування пакунками rpm Mageia, слід пройти розпізнавання

source: Mageia Panel
ca: Plafó de Mageia
cs: Panel Mageii
de: Mageia-Leiste
es: Panel de Mageia
et: Mageia paneel
fr: Panneau de contrôle Mageia
ja: Mageia パネル
ru: Панель Mageia
sr: Mageia Панел
sv: Panel för Mageia
uk: Панель Mageia

source: Categories
cs: Skupiny
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
et: Kategooriad
fr: Catégories
ja: カテゴリ
nb: Kategorier
ru: Категории
sr: Категорије
sv: Kategorier
tr: Kategoriler
uk: Категорії

source: Install and Remove Software
ca: Instal·la i elimina programari
cs: Instalovat a odebírat software
da: Installer og fjern software
de: Installieren & Entfernen von Software
es: Instalar y Quitar Software
et: Tarkvara paigaldamine ja eemaldamine
fr: Installe et supprime les logiciels
ja: ソフトウェアのインストールと削除
nb: Installer og fjern programvare
ru: Установка и удаление программ
sr: Инсталација и уклањање софтвера
sv: Installera och Ta bort programvara
tr: Yazılım Kur ve Kaldır
uk: Встановити або вилучити програми

source: Update your System
ca: Actualitza el sistema
cs: Aktualizovat systém
da: Opdatér dit system
de: Aktualisieren des Systems
el: Αναβαθμίστε το σύστημά σας
es: Actualizar su sistema
et: Süsteemi uuendamine
fr: Met à jour votre système
ja: システムをアップデート
nb: Oppdater systemet
ru: Обновление системы
sr: Ажурирајте свој систем
sv: Uppdatera ditt system
tr: Sisteminizi Güncelleyin
uk: Оновити систему

source: Configure media sources for install and update
ca: Configura els mitjans per a la instal·lació i l'actualització
cs: Nastavit zdroje softwaru pro instalaci a aktualizaci
da: Konfigurér mediekilder for installation og opdatering
de: Paketquellen für Installation und Aktualisierungen einrichten
el: Ρυθμίστε τις πηγές μέσων για εγκατάσταση και ενημέρωση του λογισμικού
es: Configurar repositorios para instalación y actualización
et: Andmeallikate seadistamine tarkvara paigaldamiseks ja uuendamiseks
fr: Configurer les sources pour installer et mettre à jour des logiciels
ja: インストールとアップデートのためのメディアを設定
nb: Sett opp programvaremedier for installering og oppdatering
ro: Configurați mediile sursă pentru instalare și actualizări
ru: Настройка источников установки/обновления ПО
sr: Подесите изворе медија за инсталацију и ажуирање
sv: Konfigurera mediakällor för installation och uppdateringar
tr: Kurulum ve güncelleme için veri kaynaklarını yapılandır
uk: Налаштувати джерела встановлення і поновлення

source: Network &amp;&amp; Internet
ca: Xarxa i Internet
cs: Síť a internet
da: Netværk og internet
de: Netzwerk &amp;&amp; Internet
es: Redes &amp;&amp internet
et: Võrk &amp;&amp; internet
fr: Réseau &amp;&amp; Internet
ja: ネットワークとインターネット
nb: Nettverk &amp;&amp; Internett
ru: Сеть &amp;&amp; Интернет
sr: Мрежа и Интернет
sv: Nätverk &amp;&amp; Internet
tr: Ağ &amp;&amp; İnternet
uk: Мережа та інтернет

source: Boot
ca: Arrencada
cs: Zavádění systému
da: Opstart
de: Systemstart
el: Εκκίνηση
es: Arranque
et: Algkäivitus
fr: Démarrage
ja: 起動
nb: Oppstart
ro: Demaraj
ru: Загрузка
sv: Uppstart
tr: Önyükleme
uk: Завантаження

source: rpmdragora - Mageia Update
cs: rpmdragora - Aktualizace Mageii
da: rpmdragora - Mageia-opdatering
de: rpmdragora - Mageia-Aktualisierung
es: rpmdragora - Actualizar Mageia
et: rpmdragora - Mageia uuendamine
fr: rpmdragora - Mise à jour de Mageia
ja: rpmdragora - Mageia の更新
nb: rpmdragora - Mageia Oppdatering
ru: rpmdragora - обновление Mageia
sr: rpmdragora - Mageia надоградња
sv: rpmdragora - Uppdatera Mageia
tr: rpmdragora - Mageia Güncelleme
uk: rpmdragora — оновлення Mageia

source: A graphical front end for updating packages
ca: Una interfície gràfica per actualitzar paquets
cs: Grafický nástroj pro aktualizaci balíčků
da: En grafisk brugerflade til opdatering af pakker
de: Eine grafische Benutzerschnittstelle zum aktualisieren von Paketen
es: Un programa en modo gráfico para actualizar paquetes
et: Tarkvara uuendamise graafiline kasutajaliides
fr: Une interface graphique pour mettre à jour les paquets
ja: パッケージ更新用のグラフィカル フロント エンド
nb: Grafisk grensesnitt for installering, fjerning og oppdatering av pakker.
ru: Графический интерфейс для обновления пакетов
sr: Графички фронтенд за ажурирање пакета
sv: Ett grafisk framände för att uppdatera paket
tr: Paketleri güncellemek için grafiksel bir önyüz
uk: Графічний інтерфейс для оновлення пакунків

source: manaclock - Date, Clock & Time Zone Settings
cs: manaclock - Nastavení data, hodin a časové zóny
da: manaclock - Dato-, ur- og tidazoneindstillinger
de: manaclock - Datum, Zeit und Zeitzonen Einstellungen
es: manaclock - Configurar la fecha, la hora y la zona horaria
et: manaclock - kuupäeva, kellaaja ja ajavööndi seadistamine
fr: manaclock - Paramètres de la date, de l'heure et du fuseau horaire
ja: manaclock - 日付, 時刻 & タイム ゾーン設定
nb: manaclock - Dato, klokkeslett og tidssone
ru: manaclock - настройка даты, времени и часового пояса
sr: manaclock - Датум, Време & Опције Временске зоне
sv: manaclock - Datum, klocka och inställningar för tidszon
tr: manaclock - Tarih, Saat & Zaman Dilimi Ayarları
uk: manaclock — параметри дати, часу та часового поясу

source: ManaTools clock manager
cs: Správce hodin ManaTools
da: ManaTools ur-håndtering
de: ManaTools Zeitverwaltung
es: Administrador del reloj de ManaTools
et: ManaToolsi kellaaja haldur
fr: Gestionnaire ManaTools de l'heure
ja: ManaTools 時計マネージャ
nb: ManaTools klokkehåndterer
ru: Управление часами ManaTools
sr: ManaTools менаџер часовника
sv: ManaTools klockhanterare
tr: ManaTools saat yöneticisi
uk: Засіб для керування годинником ManaTools

source: manadm - login configuration manager
cs: manadm - Správce nastavení přihlášení
da: manadm - login-konfigurationshåndtering
de: manadm - Login Konfigurationsverwaltung
es: manadm - configuración de login
et: manadm - sisselogimishalduri seadistamine
fr: manadm - gestionnaire de configuration de la connexion
ja: manadm - ログイン設定マネージャ
nb: manadm - konfigurasjonshåndterer for Logg inn
ru: manadm - управление настройками входа
sr: manadm - менаџер за подешавање пријављивања
sv: manadm - konfigurationshanterare för inloggning
tr: manadm - giriş yöneticisi yapılandırma
uk: manadm — налаштовування засобу входу до системи

source: ManaTools login configuration manager
cs: Správce nastavení přihlášení ManaTools
da: ManaTools login-konfigurationshåndtering
de: ManaTools Login Konfigurationsverwaltung
es: Administrador de la configuración de login de ManaTools
et: ManaToolsi sisselogimishalduri seadistamine
fr: Gestionnaire ManaTools de configuration de connexion
ja: ManaTools ログイン設定マネージャ
nb: ManaTools konfigurasjonshåndterer for Logg inn
ru: Управление настройками входа ManaTools
sr: ManaTools менаџер за подешавање пријављивања
sv: ManaTools inloggningshanterare
tr: ManaTools giriş yapılandırma yöneticisi
uk: Налаштовування засобу входу до системи ManaTools

source: manahost - Host and hostname manager
cs: manahost - Správce počítačů a názvů počítačů
da: manahost - Vært- og værtsnavnhåndtering
de: manahost - Host und Hostname-Verwaltung
es: manahost - Administrador de nombres de dominio (host y hostname)
et: manahost - masinate ja masinanimede haldur
fr: manahost - Gestionnaire de l'hôte et du nom d'hôte
ja: manahost - ホストとホスト名の管理
nb: manahost - Vert og vertsnavnadministrering
ru: manahost - управление хостами и именами хостов
sr: manahost - менаџер за домаћинa име домаћина
sv: manahost - Hanterare av värd och värdnamn
tr: manahost - makine yöneticisi
uk: manahost — керування вузлами і назвами вузлів

source: ManaTools host manager
cs: Správce počítačů ManaTools
da: ManaTools værtshåndtering
de: ManaTools Hostverwaltung
es: Administrador de nombres de dominio (host)
et: ManaToolsi masinate haldur
fr: Gestionnaire d'hôtes ManaTools
ja: ManaTools ホスト マネージャ
nb: ManaTools vertsadministrering
ru: Управление хостами ManaTools
sr: ManaTools менаџер домаћина
sv: Värdhanteraren ManaTools
tr: ManaTools makine yöneticisi
uk: Засіб для керування вузлами ManaTools

source: manalog - Journalctl log viewer, administrator mode
cs: manalog - Prohlížeč záznamů Journalctl, správcovský režim
da: manalog - Journalctl log-fremviser, administrationstilstand
de: manalog - Journalctl Protokollbetrachter, Administratormodus
es: manalog - Visor de registros journalctl, modo administrador
et: manalog - journalctl logi näitaja administraatori režiimis
fr: manalog - Lecteur des journaux de Journalctl, en mode administrateur
ja: manalog - Journalctl ログ ビューア, 管理者モード
nb: manalog: journalct logg leser administrator modus
ru: manalog - просмотрщик журналов journalct, режим администратора
sr: manalog - Journalctl прегледач логова, администаторски мод
sv: manalog - Journalctl loggvisare, administratörsläge
tr: manalog - Journalctl günlük kaydı okuyucu, yönetici kipi
uk: manalog — засіб для читання журналів journalctl, режим адміністратора

source: ManaTools log viewer, administrator mode
cs: Prohlížeč záznamů ManaTools, správcovský režim
da: ManaTools log-fremviser, administrationstilstand
de: ManaTools Protokollbetrachter, Administratormodus
es: Visor de registros de ManaTools, modo administrador
et: ManaToolsi loginäitaja administraatori režiimis
fr: Lecteur ManaTools de journaux, en mode administrateur
ja: ManaTools ログ ビューア, 管理者モード
nb: ManaTools loggviser, administrator modus
ru: Просмотрщик журналов journalct ManaTools, режим администратора
sr: ManaTools прегледач логова, администаторски мод
sv: ManaTools loggvisare, administratörsläge
tr: ManaTools günlük kaydı okuyucu, yönetici kipi
uk: Засіб перегляду журналів ManaTools, режим адміністратора

source: manaproxy - Proxy configuration manager
cs: manaproxy - Správce nastavení proxy
da: manaproxy - Proxy-konfigurationshåndting
de: manaproxy - Proxy-Konfigurationsverwaltung
es: manaproxy - Administrador de confioguración del proxy
et: manaproxy - puhverserverite haldur
fr: manaproxy - Gestionnaire de la configuration de proxy
ja: manaproxy - プロキシ設定マネージャ
nb: manaproxy - konfigurasjonshåndterer for Mellomtjener
ru: manaproxy - управление настройками прокси
sr: manaproxy - менаџер за подешавање проксија
sv: manaproxy - Konfigurationshanteraren för proxy-server
tr: manaproxy - Vekil sunucu yapılandırma yöneticisi
uk: manaproxy — налаштування проксі-сервера

source: ManaTools proxy manager
cs: Správce proxy ManaTools
da: ManaTools proxyhåndtering
de: ManaTools Proxy-Verwaltung
es: Administrador del proxy de ManaTools
et: ManaToolsi puhverserverite haldur
fr: Gestionnaire ManaTools du serveur mandataire (proxy)
ja: ManaTools プロキシ マネージャ
nb: ManaTools håndterer for mellomtjener
ru: Управление прокси ManaTools
sr: ManaTools менаџер проксија
sv: Hanteraren för proxy-servern ManaTools
tr: ManaTools vekil sunucu yöneticisi
uk: Засіб для керування проксі-сервером ManaTools

source: manaservice - Service configuration manager
cs: manaservice - Správce nastavení služeb
da: manaservice - Tjenestekonfigurationshåndtering
de: manaservice - Dienstkonfigurationsverwaltung
es: manaservice - Administrador de los servicios del sistema
et: manaservice - teenuste haldur
fr: manaservice - Gestionnaire de la configuration des services
ja: manaservice - サービス設定マネージャ
nb: manaservice - Konfigurasjonsadministrering for tjenester
ru: manaservice - управление настройками сервисов
sr: manaservice - Менаџер за подешавање сервиса
sv: manaservice - Konfiguration av tjänster
tr: manaservice - Sistem hizmeti yapılandırma yöneticisi
uk: manaservice — засіб керування службами

source: ManaTools service manager
cs: Správce služeb ManaTools
da: ManaTools tjenestehåndtering
de: ManaTools Dienstverwaltung
es: Administrador de sercicios de ManaTools
et: ManaToolsi teenuste haldur
fr: Gestionnaire des services ManaTools
ja: ManaTools サービス マネージャ
nb: ManaTools tjenesteadministrasjon
ru: Управление сервисами ManaTools
sr: ManaTools менаџер сервиса
sv: ManaTools tjänsthanterare
tr: ManaTools sistem hizmeti yöneticisi
uk: Засіб для керування службами ManaTools
