Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: All packages, by group
ca: Tots els paquets, per grup
cs: Všechny balíčky, podle skupiny
da: Alle pakker, efter gruppe
de: Alle Pakete, nach Gruppe
el: Όλα τα πακέτα, ανά ομάδα
es: Todos los paquetes, por grupo
et: Kõik paketid grupi järgi
eu: Pakete guztiak, taldearen arabera
fr: Tous les paquets, par groupe
ja: 全パッケージ, グループ順
nb: Alle pakker, etter gruppe
nl: Alle pakketten, op groep
pt_br: Todos pacotes, por grupo
ro: Toate pachetele, ordonate după grup
ru: Все пакеты, по группе
sk: Všetky balíky, podľa skupiny
sl: Vsi paketi po skupini
sr: Сви пакети, по групама
sv: Alla paket, efter grupp
tr: Tüm paketler, gruba göre
uk: Усі пакунки, за групами

source: Leaves only, sorted by install date
ca: Només les fulles, ordenades per data d'instal·lació
cs: Pouze listy, řazené podle data instalace
da: Kun blade, sorteret efter installationsdato
de: Verbleibende, sortiert nach Installationsdatum
el: Αχρησιμοποίητα πακέτα μόνο, ταξινομημένα ανά ημερομηνία εγκατάστασης
es: Permisos solamente, ordenados por fecha de instalación
et: Ainult sõltuvusteta paketid paigaldusaja järgi
eu: Hostoak bakarrik, instalatze-dataren arabera sailkatuta
fr: Les feuilles seulement, par date d'installation
ja: 単独で削除できるパッケージ, インストール順
nb: Bare blad, sortert etter installasjonsdato
nl: Alleen blaadjes, gesorteerd op installatie datum
pt_br: Deixa apenas, classificado por data de instalação
ro: Numai ramurile, ordonate după data instalării
ru: Только остатки, отсортированные по дате установки
sk: Iba listy, zoradené podľa dátumu inštalácie
sl: Samo listi, urejeni po datumu namestitve
sr: Само позиција, Сортирано је по датуму инсталације
sv: Ensamma paket; sorterat efter installationsdatum
tr: Sadece izinler, kurulum tarihine göre sıralı
uk: Тільки ті, що залишилися, відсортовані за датою встановлення

source: All packages, by update availability
ca: Tots els paquets, per disponibilitat d'actualització
cs: Všechny balíčky, podle dostupnosti aktualizací
da: Alle pakker, efter opdateringstilgængelighed
de: Alle Pakete nach Update-Verfügbarkeit
el: Όλα τα πακέτα, ανά διαθεσιμότητα ενημερώσεων
es: Todos los paquetes, por disponibilidad de actualización
et: Kõik paketid uuendamisoleku järgi
eu: Pakete guztiak, eguneratzeen erabilgarritasunaren arabera
fr: Tous les paquets, par disponibilité de mise à jour
ja: 全パッケージ, 更新可能別
nb: Alle pakker, etter oppdateringstilgjengenighet
nl: Alle pakketten, op basis van beschikbaarheid van herzieningen
pt_br: Todos pacotes, por disponibilidade de atualização
ro: Toate pachetele, ordonate după disponibilitatea actualizărilor
ru: Все пакеты, по доступности обновлений
sk: Všetky balíky, podľa dostupnosti aktualizácie
sl: Vsi paketi po posodobitvah, ki so na voljo
sr: Сви пакети, по доступности нове верзије
sv: Alla paket, efter uppdateringstillgänglighet
tr: Tüm paketler, güncellemesi bulunanlar
uk: Всі пакунки, за придатністю до поновлення

source: All packages, by selection state
ca: Tots els paquets, per estat de selecció
cs: Všechny balíčky, podle stavu výběru
da: Alle pakker, efter valgtilstand
de: Alle Pakete, nach Auswahlstadium
el: Όλα τα πακέτα, ανά κατάσταση επιλογής
es: Todos los paquetes, por estado de selección
et: Kõik paketid valikuoleku järgi
eu: Pakete guztiak, hautapen-egoeraren arabera
fr: Tous les paquets, sélectionnés ou non
ja: 全パッケージ, 選択順
nb: Alle pakker, etter valgtilstand
nl: Alle pakketten, op selectiestatus
pt_br: Todos os pacotes, pelo estado de seleção
ro: Toate pachetele, ordonate după starea selecției
ru: Все пакеты, по состоянию выбора
sk: Všetky balíky podľa stavu výberu
sl: Vsi paketi po stanju izbire
sr: Сви пакети, по стању бирања
sv: Alla paket, efter valstatus
tr: Tüm paketler, seçim sırasına göre
uk: Всі пакунки, за станом вибору

source: All packages, by size
ca: Tots els paquets, per mida
cs: Všechny balíčky, podle velikosti
da: Alle pakker, efter størrelse
de: Alle Pakete, nach Größe
el: Όλα τα πακέτα, ανά μέγεθος
es: Todos los paquetes, por tamaño
et: Kõik paketid suuruse järgi
eu: Pakete guztiak, neurriaren arabera
fr: Tous les paquets, par taille
ja: 全パッケージ, サイズ順
nb: Alle pakker, etter størrelse
nl: Alle pakketten, op grootte
pt_br: Todos pacotes, por tamanho
ro: Toate pachetele, ordonate după mărime
ru: Все пакеты, по размеру
sk: Všetky balíky, podľa veľkosti
sl: Vsi paketi po velikosti
sr: Сви пакети, по величини
sv: Alla paket, efter storlek
tr: Tüm paketler, boyuta göre
uk: Всі пакунки, за розміром

source: All packages, by medium repository
ca: Tots els paquets, per dipòsit
cs: Všechny balíčky, podle umístění zdroje
da: Alle pakker, efter mediearkiv
de: Alle Pakete, nach Medienquelle
el: Όλα τα πακέτα, ανά αποθετήριο μέσου
es: Todos los paquetes, por repositorio de medio
et: Kõik paketid andmekandja järgi
eu: Pakete guztiak, euskarri-biltegiaren arabera
fr: Tous les paquets, par dépôt
ja: 全パッケージ, メディア順
nb: Alle pakker, etter medieplassering
nl: Alle pakketten, op medium-opslagplaats
pt_br: Todos os pacotes, por meio de repositório
ro: Toate pachetele, ordonate după mediul sursă
ru: Все пакеты, по типу источника
sk: Všetky balíky podľa zdroja
sl: Vsi paketi po virih
sr: Сви пакети, по медијима репозиторијума
sv: Alla paket, efter medialagringsplats
tr: Tüm paketler, veri kaynağına göre
uk: Всі пакунки, за джерелом

source: Backports
cs: Zpětné portace
da: Tilbageporteringer
el: Πρώιμες εκδόσεις (Backports)
et: Tagasi porditud
fr: Rétroportages
ja: バックポート
nb: Tilbakeporteringer
ro: Retroportări
ru: Бэкпорты
sk: Backporty
sl: Navzdol prikrojene različice
sr: Бекпортови
sv: Bakåtporteringar
tr: Arkakapılar
uk: Зворотне портування

source: Meta packages
ca: Metapaquets
cs: Meta balíčky
da: Metapakker
de: Meta-Pakete
el: Μετα-πακέτα
es: Meta paquetes
et: Metapaketid
eu: Meta paketeak
fr: Méta paquets
ja: メタ パッケージ
nb: Metapakker
nl: Meta-bestanden
pt_br: Meta Pacotes
ro: Meta pachete
ru: Метапакеты
sk: Meta balíky
sl: Meta-paketi
sr: Мета пакети
sv: Meta-paket
tr: Meta paketler
uk: Метапакунки

source: Packages with GUI
ca: Paquets amb interfície gràfica
cs: Balíčky s GUI
da: Pakker med GUI
de: Pakete mit grafischer Oberfläche
el: Εφαρμογές με γραφικό περιβάλλον
es: Paquetes con interfaz gráfica de usuario
et: Graafilise kasutajaliidesega paketid
eu: Paketeak GUI-rekin
fr: Applications graphiques
ja: GUI のあるパッケージ
nb: Pakker med grafisk grensesnitt
nl: Pakketten met grafische schil
pt_br: Pacotes com GUI
ro: Pachete cu GUI
ru: Пакеты с графическим интерфейсом
sk: Balíky s GUI
sl: Grafični uporabniški vmesnik
sr: Пакети са Графичким Корисничким Окружењем
sv: Paket med GUI
tr: Grafik arayüz içeren Paketler
uk: Пакунки з графічним інтерфейсом

source: All updates
ca: Totes les actualitzacions
cs: Všechny aktualizace
da: Alle opdateringer
de: Alle Aktualisierungen
el: Όλες οι ενημερώσεις
es: Todas las actualizaciones
et: Kõik uuendused
eu: Eguneraketa guztiak
fr: Toutes les mises à jour
ja: すべての更新
nb: Alle oppdateringer
nl: Alle bijgewerkte pakketten
pt_br: Todas as atualizações
ro: Toate actualizările
ru: Все обновления
sk: Všetky aktualizácie
sl: Vse posodobitve
sr: Све надоградње
sv: Alla uppdateringar
tr: Tüm güncellemeler
uk: Всі оновлення

source: Security updates
ca: Actualitzacions de seguretat
cs: Bezpečnostní aktualizace
da: Sikkerhedsopdateringer
de: Sicherheitsaktualisierungen
el: Ενημερώσεις ασφαλείας
es: Actualizaciones de seguridad
et: Turbeparandused
eu: Segurtasunaren eguneratzeak
fr: Mises à jour de sécurité
ja: セキュリティ更新
nb: Sikkerhetsoppdateringer
nl: Beveiligingsverbeteringen
pt_br: Atualizações de Segurança
ro: Actualizări de securitate
ru: Обновления по безопасности
sk: Bezpečnostné aktualizácie
sl: Varnostne posodobitve
sr: Сигурносне надоградње
sv: Säkerhetsuppdateringar
tr: Güvenlik güncellemeleri
uk: Оновлення безпеки

source: Bugfixes updates
ca: Actualitzacions de correccions d'errors
cs: Opravy chyb
da: Fejlretningsopdateringer
de: Fehlerkorrekturen
el: Ενημερώσεις διορθώσεων
es: Actualizaciones de corrección de errores
et: Veaparandused
eu: Akats-konponketen eguneratzeak
fr: Corrections d'anomalies
ja: バグ修正
nb: Feilrettingsoppdateringer
nl: Programmafout-reparaties
pt_br: Atualizações Bugfixes
ro: Actualizări cu corectări de erori
ru: Исправления ошибок
sk: Aktualizácie opravujúce chyby
sl: Popravki napak
sr: Надоградње са исправкама
sv: Felrättningsuppdateringar
tr: Hata düzeltme güncellemeleri
uk: Поновлення виявлених дефектів

source: General updates
ca: Actualitzacions generals
cs: Běžné aktualizace
da: Generelle opdateringer
de: Normale Aktualisierungen
el: Γενικές ενημερώσεις
es: Actualizaciones generales
et: Tavalised uuendused
eu: Eguneraketa orokorrak
fr: Mises à jour générales
ja: 通常の更新
nb: Normale oppdateringer
nl: Algemene herzieningen
pt_br: Atualizações Gerais
ro: Actualizări generale
ru: Обычные обновления
sk: Všeobecné aktualizácie
sl: Splošne posodobitve
sr: Општа ажурирања
sv: Normala uppdateringar
tr: Genel güncellemeler
uk: Загальні оновлення

source: in names
ca: en noms
cs: v názvech
da: i navne
de: in Namen
el: στα ονόματα
es: en los nombres
et: nimedes
eu: izenetan
fr: parmi les noms
ja: パッケージ名
nb: i navn
nl: in namen
pt_br: em nomes
ro: în denumiri
ru: в именах
sk: v menách
sl: v imenih
sr: у именима
sv: i namn
tr: isimlerde
uk: у назвах

source: in descriptions
ca: en descripcions
cs: v popisech
da: i beskrivelser
de: in Beschreibungen
el: στις περιγραφές
es: en las descripciones
et: kirjeldustes
eu: azalpenetan
fr: parmi les descriptions
ja: 説明文
nb: i beskrivelser
nl: in omschrijvingen
pt_br: descrições
ro: în descrieri
ru: в описаниях
sk: v popisoch
sl: v opisih
sr: у описима
sv: i beskrivningar
tr: tanımlarda
uk: в описах

source: in summaries
ca: en resums
cs: ve shrnutích
da: i sammendrag
de: in Zusammenfassungen
el: στις περιλήψεις
es: en los resúmenes
et: kokkuvõtetes
eu: laburpenetan
fr: parmi les résumés
ja: 概要
nb: i sammendrag
nl: in samenvattingen
pt_br: resumido
ro: în rezumate
ru: в сводках
sk: v zhrnutiach
sl: v povzetkih
sr: у сажетцима
sv: i summeringar
tr: özetlerde
uk: у резюме

source: in file names
ca: en noms de fitxers
cs: v názvech souborů
da: i filnavne
de: in Dateinamen
el: στα ονόματα αρχείων
es: en nombres de archivo
et: failinimedes
eu: fitxategi-izenetan
fr: dans les noms de fichiers
ja: 中のファイル名
nb: i filnavn
nl: in bestandsnamen
pt_br: Nomes de arquivos
ro: în denumirile fișierelor
ru: в именах файлов
sk: v menách súborov
sl: v imenih datotek
sr: у именима фајлова
sv: i filnamn
tr: dosya isimlerinde
uk: у назвах файлів

source: Search
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Búsqueda
et: Otsi
eu: Bilatu
fr: Rechercher
ja: 検索
nb: Søk
nl: Zoeken
pt_br: Pesquisa
ro: Caută
ru: Поиск
sk: Hľadať
sl: Iskanje
sr: Тражи
sv: Sök
tr: Ara
uk: Пошук

source: Reset
ca: Reinicialitza
cs: Nastavit znovu
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Resetear
et: Lähtesta
eu: Berrezarri
fr: Réinitialiser
ja: リセット
nb: Tilbakestill
nl: Herinitialiseren
ro: Reinițializează
ru: Сброс
sl: Ponastavi
sr: Ресетуј
sv: Återställ
tr: Sıfırla
uk: Скинути

source: &Apply
ca: &Aplica
cs: &Použít
da: &Anvend
de: &Anwenden
et: &Rakenda
fr: &Appliquer
ja: 適用(&A)
nb: &Bruk
ru: &Применить
sr: &Примени
sv: &Verkställ
tr: &Uygula
uk: &Застосувати

source: /_Select dependencies without asking
ca: /_Selecciona les dependències sense preguntar-ho
cs: /Vybírat závi_slé balíčky bez ptaní
da: /_Vælg afhængigheder uden at spørge
de: /_Wähle Abhängigkeiten ohne nachzufragen
el: /_Επιλογή εξαρτήσεων χωρίς να γίνεται ερώτηση
es: /_Seleccionar dependencias sin preguntar
et: /_Sõltuvuste valimine küsimusi esitamata
eu: /_Aukeratu menpekotasunak galdetu gabe
fr: /Sélectionner _automatiquement les dépendances
ja: 依存パッケージを確認なしで選択する
nb: /_Velg avhengigheter uten å spørre
nl: /_Selecteer afhankelijkheden zonder te vragen
pt_br: /_Seleccione dependências sem sugerir
ro: /_Selectează dependențele fără confirmare
ru: /Автоматически _выбрать зависимости
sk: /Vybrať závislosti bez opýtania
sl: /O_dvisnosti izberi brez vprašanja
sr: _Селектуј зависности без питања
sv: /_Välj beroenden utan att fråga
tr: /_Bağımlılıkları sormadan seç
uk: /_Вибирати залежності автоматично

source: Clear download cache after successful install
ca: Buida la memòria cau després d'una instal·lació amb èxit
cs: Smazat dočasnou paměť po úspěšné instalaci
da: Ryd mellemlageret af download efter fuldført installation
de: Lösche den Downloadspeicher nach der erfolgreichen Installation
el: Καθαρισμός της λανθάνουσας μνήμης μετά από μια επιτυχημένη εγκατάσταση
es: Borrar la caché de descarga después de una instalación exitosa
et: Allalaadimispuhvri tühjendamine pärast edukat paigaldamist
eu: Garbitu jaitsiera katxea instalaketa arrakastatsuaren ondoren
fr: Effacer le cache de téléchargement après une installation réussie
ja: 正常なインストールの後にダウンロード キャッシュをクリア
nb: Tøm mellomlager for nedlasting etter gjennomført installasjon
nl: Alle downloadbuffers wissen na successvolle installatie
pt_br: Limpar cache de download após instalação bem sucedida
ro: Curăță spațiul temporar de descărcare după o instalare reușită
ru: Удалить кэш после загрузки
sk: Vymazať dočasnú pamäť po úspešnom stiahnutí
sl: Po uspešni namestitvi počisti predpomnilnik prenosov
sr: Очисти кеш за преузимање након успешне инсталације
sv: Töm nerladdingscache efter en lyckad installation
tr: Başarılı bir kurulumdan sonra indirme ön belleğini temizle
uk: Очистити кеш завантаження після успішного встановлення

source: /_Compute updates on startup
ca: /_Calcula les actualitzacions a l'arrencada
cs: /Počítat aktualiza_ce při startu
da: /_Beregn opdateringer ved opstart
de: /__Während dem Start nach Updates suchen
el: /_Υπολογισμός των ενημερώσεων στην εκκίνηση
es: /_Calcular actualizaciones en el arranque
et: /Uuenduste ar_vutamine käivitumisel
eu: /_Kalkulatu eguneraketak abiatzerakoan
fr: /_Calcul des mises à jour au démarrage
ja: 開始時にアップデートを算定する
nb: /_Beregn oppdateringer på oppstart
nl: /_Updates berekenen bij het opstarten
pt_br: /_Atualizações na inicialização
ro: /_Procesează actualizările la pornire
ru: /_Запуск обновления при старте системы
sk: /Prepočítať aktualizácie pri štarte
sl: /_Posodobitve preračunaj ob zagonu
sr: _Преброји ажурирања при стартовању
sv: /_Beräkna uppdateringar vid start
tr: /_Başlangıçta güncellemeleri hesapla
uk: /Ви_являти поновлення при завантаженні

source: Search in _full package names
ca: Cerca en _noms complets de paquet
cs: Hledat v _plných názvech balíčků
da: Søg i _fulde pakkenavne
de: Im _kompletten Paketnamen suchen
el: Αναζήτηση στα _πλήρη ονόματα των πακέτων
es: Buscar en _nombres de paquetes completos
et: Otsing _pakettide täisnimes
eu: Bilatu pakete izen _osoetan
fr: Chercher dans les noms _complets des paquets
ja: 完全なパッケージ名から検索
nb: Søk i _komplette pakkenavn
nl: Zoek in _volledige pakketnamen
pt_br: Pesquisar em nomes completos de pacote
ro: Caută în denumirile _complete de pachete
ru: Поиск в _полных именах пакетов
sk: Hľadať v plných názvoch balíkov
sl: Išči v _celotnih imenih paketov
sr: Претражи у _пуним именима пакета
sv: Sök i _fullständiga paketnamn
tr: _tam paket adlarında ara
uk: Шукати у п_овних назвах пакунків

source: Use _regular expressions in searches
ca: Utilitza expressions _regulars a les cerques
cs: Používat při hledání _regulární výrazy
da: Brug _regulære udtryk i søgninger
de: Nutze in der Suche _reguläre Ausdrücke
el: Χρήση _κανονικών εκφράσεων στις αναζητήσεις
es: Usar expresiones _regulares en las búsquedas
et: _Regulaaravaldiste kasutamine otsingus
eu: Erabili adierazpen _erregularrak bilaketetan
fr: Utiliser des expressions _régulières dans les recherches
ja: 検索で正規表現を使用する
nb: Bruk _regulære uttrykk i søk
nl: Gebruik reguliere e_xpressies in zoekopdrachten
pt_br: Use expressões _regular em pesquisas
ro: Utilizează expresii _regulate în căutări
ru: Использовать _регулярные выражения в поиске
sk: Použiť regulárne výrazy pri hľadaní
sl: Pri iskanjih uporabi _regularne izraze
sr: Користи _regular expression у претражи
sv: Använd _ordinarie uttryck vid sökning
tr: Aramalarda _düzenli ifadeler kullan
uk: _Формальні вирази у рядках пошуку

source: Reset the selection
ca: /_Reinicia la selecció
cs: Nulovat výběr
da: Nulstil valget
de: Auswahl zurücksetzen
el: Επαναφορά της επιλογής
es: Reiniciar selección
et: Lähtesta valik
eu: Aukeraketa berrezarri
fr: _Remettre à zéro la sélection
ja: 選択を全て解除
nb: Resett valg
nl: Reset de selectie
pt_br: Redefinir a seleção
ro: _Reinițializează selecția
ru: Очистить выбор
sk: Resetovať výber
sl: Ponastavi izbiro
sr: Поништи избор
sv: Återställ valen
tr: Seçimi sıfırla
uk: Скинути позначене

source: Reload the packages list
ca: /_Recarrega la llista de paquets
cs: Znovu načíst seznam balíčků
da: Genindlæs pakkelisten
de: Paketliste neu laden
el: Επαναφόρτωση του καταλόγου των πακέτων
es: Recargar la lista de paquetes
et: Laadi pakettide nimekiri uuesti
eu: Paketeen zerrenda birzamatu
fr: Rafraîchir la liste des _paquets
ja: パッケージ一覧を再読み込み
nb: Last _pakkelisten på nytt
nl: Herlaad de pakkettenlijst
pt_br: Atualizar a lista de pacotes
ro: Reîncarcă lista pachetelor
ru: Перезагрузить список пакетов
sk: Obnova zoznamu balíkov
sl: Ponovno naloži seznam paketov
sr: Поново учитај листу пакета
sv: Ladda om paketlistan
tr: Paket listesini yeniden yükle
uk: Перезавантажити список пакунків

source: Settings
ca: Paràmetres
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuraciones
et: Seadistused
eu: Ezarpenak
fr: Paramètres
ja: 設定
nb: Innstillinger
nl: Instellingen
pt_br: Definições
ro: Parametri
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Подешавања
sv: Inställningar
tr: Ayarlar
uk: Параметри

source: &Media Manager
ca: Gestor dels &mitjans
cs: &Správce médií
da: &Mediehåndtering
de: &Medienmanager
el: &Διαχειριστής μέσων
es: Administrador de repositorios
et: &Tarkvaraallikate haldur
eu: &Euskarri Kudeatzailea
fr: Gestionnaire de médias logiciels
ja: メディア マネージャ(&M)
nb: &Mediahåndterer
nl: &Mediabeheerder
pt_br: &Gerenciar Mídias
ro: Gestionar de &medii
ru: &Менеджер источников
sk: &Manažér zdrojov softvéru
sl: Upravitelj &virov programske opreme
sr: Менаџер &Медија
sv: &Mediahanterare
tr: &Ortam Yöneticisi
uk: Кер&ування джерелами

source: View
ca: Vista
cs: Pohled
da: Vis
de: Ansicht
el: Προβολή
es: Ver
et: Vaade
eu: Ikusi
fr: Voir
ja: 表示
nb: Vis
nl: Beeld
pt_br: Ver
ro: Vizualizare
ru: Вид
sk: Zobrazenie
sl: Prikaži
sr: Преглед
sv: Visa
tr: Görünüm
uk: Перегляд

source: Reset aborted (RPM DB is locked by another process)
ca: Restabliment avortat (la base de dades RPM està bloquejada per un altre procés)
cs: Nastavit znovu přerušené (databáze RPM je zamknuta jiným procesem)
da: Nulstilling afbrudt (RPM DB er blokeret af en anden proces)
de: Zurücksetzen abgebrochen (Die RPM Datenbank ist von einem anderen Prozess gesperrt)
el: Η επαναφορά ματαιώθηκε (η βάση της RPM είναι κλειδωμένη από μια άλλη διεργασία)
es: Reinicio abortado (la base de datos RPM está bloqueada por otro proceso)
et: Lähtestamine katkes (RPM-ide andmebaasi on lukustanud teine protsess)
eu: Berrezarri utzi egindako (RPM DB prozesu batek blokeatuta dauka)
fr: Reset annulé (la base de donnée RPM est verrouillée par un autre processus)
ja: リセットは中止されました (RPM DB が別のプロセスにロックされています)
nb: Gjenopprett avbrutte (RPM DB er låst av en annen prosess)
nl: Reset afgebroken (de RPM database is in gebruik door een ander proces)
pt_br: Redefinição abortada (RPM DB está bloqueado por outro processo)
ro: Reinițializare abandonată (baza de date RPM este blocată de un alt proces)
ru: Сброс прерван (база данных RPM заблокирована другим процессом)
sk: Reset zrušený (RPM DB je uzamknutá iným procesom)
sl: Ponastavitev je preklicana (drugo opravilo je zaklenilo bazo RPM)
sr: Ресетовање обустављено (RPM DB је закључан од стране другог процеса)
sv: Återställning avbruten (RPM-databsen är låst av en annan process)
tr: Yeniden başlatma durduruldu (RPM veri tabanı başka bir işlem tarafından kilitlendi)
uk: Скидання перервано (базу даних RPM заблоковано іншим процесом)

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul><li>%s</li></ul>
ca: <h3>Desenvolupadors</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traductors</h3> <ul><li>%s</li></ul>
cs: <h3>Vývojáři</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Překladatelé</h3> <ul><li>%s</li></ul>
da: <h3>Udviklere</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Oversættere</h3> <ul><li>%s</li></ul>
de: <h3>Entwickler</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Übersetzer</h3> <ul><li>%s</li></ul>
el: <h3>Προγραμματιστές</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Μεταφραστές</h3> <ul><li>%s</li></ul>
es: <h3>Desarrolladores</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traductores</h3> <ul><li>%s</li></ul>
et: <h3>Arendajad</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Tõlkijad</h3> <ul><li>%s</li></ul>
eu: <h3>Garatzaileak</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Itzultzaileak</h3> <ul><li>%s</li></ul>
fr: <h3>Développeurs</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traducteurs</h3> <ul><li>%s</li></ul>
nb: <h3>Utviklere</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Oversettere</h3> <ul><li>%s</li></ul>
nl: <h3>Ontwikkelaars</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Vertalers</h3> <ul><li>%s</li></ul>
pt_br: <h3>Desenvovedores</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Trandutores</h3> <ul><li>%s</li></ul>
ro: <h3>Dezvoltatori</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Traducători</h3> <ul><li>%s</li></ul>
sk: <h3>Vývojári</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Prekladatelia</h3> <ul><li>%s</li></ul>
sl: <h3>Razvojniki</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Prevajalci</h3> <ul><li>%s</li></ul>
tr: <h3>Geliştiriciler</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Çevirmenler</h3> <ul><li>%s</li></ul>
uk: <h3>Розробники</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Перекладачі</h3> <ul><li>%s</li></ul>

source: rpmdragora is already running (pid: %s)
ca: rpmdragora ja s'està executant (pid: %s)
cs: rpmdragora již běží (pid: %s)
da: rpmdrake kører allerede (pid: %s)
de: rpmdragora läuft bereits (pid: %s)
el: το rpmdragora εκτελείται ήδη (pid: %s)
es: rpmdragora ya está en ejecución (pid: %s)
et: rpmdragora juba töötab (PID: %s)
eu: rpmdrake dagoeneko martxan dago (pid: %s)
fr: rpmdrake est déjà lancé (pid : %s)
ja: rpmdragora は既に動作しています (pid: %s)
nb: rpmdragora kjører allerede (pid: %s)
nl: rprmdragora is al actief (pid: %s)
pt_br: rpmdragora já está em execução (PID:%s)
ro: rpmdragora este deja în execuție (pid: %s)
ru: rpmdragora уже запущен (pid: %s)
sk: rpmdragora je už spustený (pid: %s)
sl: rpmdragora že teče (PID: %s)
sr: rpmdragora је већ покренутa (pid: %s)
sv: rpmdragora körs redan (pid: %s)
tr: rpmdrake zaten çalışıyor (pid: %s)
uk: rpmdragora вже запущено (pid: %s)
