Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: user does not have the rights to change configuration file, skipped
ca: l'usuari no té els permisos per canviar el fitxer de configuració, s'omet
cs: Uživatel nemá oprávnění pro zápis souboru s nastavením. Přeskakuje se
da: brugeren har ikke rettighederne til at ændre konfigurationsfilen, springer over
de: Benutzer hat nicht die Rechte um die Konfigurationsdatei zu ändern, überspringe
el: ο χρήστης δεν έχει τα δικαιώματα ώστε να αλλάξει το αρχείο διαμόρφωσης, παραλήφθηκε
es: el usuario no tiene los permisos necesarios para cambiar el fichero de configuración. Ignorando.
et: kasutajal pole õigust muuda seadistusfaili, jäetakse vahele
eu: erabiltzaileak ez du baimenik konfigurazio fitxategia aldatzeko, saltatuta
fr: Un utilisateur normal n'a pas l'autorisation de changer le fichier de configuration, requête ignorée
ja: ユーザは設定ファイルを変更する権限を持ちません。スキップしました
nb: brukeren har ikke rettigheter til å endre konfigurasjonsfilen, hoppet over
nl: gebruiker heeft geen recht configuratiebestanden te wijzigen, overgeslagen
pt_br: usuário não tem o direito de alterar arquivo de configuração, ignorado
ro: utilizatorul nu are drepturile pentru a modifica fișierul de configurație, se omite
ru: пользователь не имеет права изменять конфигурационный файл, пропущен
sk: užívateľ nemá práva na zmenu konfiguračného súboru, preskočené
sl: preskočeno, uporabnik nima pravic za spreminjanje nastavitvenih datotek
sr: корисни нема овлашћења да мења конфигурациони фајл, прескочено
sv: användaren har inte rättigheter att ändra i konfigurationsfilen, hoppar över
tr: kullanıcının yapılandırma dosyalarını değiştirme yetkisi yok,atlandı
uk: користувач не має прав доступу для зміни файла налаштувань, пропускаємо

source: Listen and dispatch ACPI events from the kernel
ca: Escolta i despatxa els esdeveniments ACPI del nucli
cs: Naslouchat a vyřizovat události ACPI z jádra
da: Lyt efter og udsend ACPI-hændelser fra kernen
de: Empfangen und weiterleiten von ACPI-Events des Kernel
el: Ακρόαση και αποστολή γεγονότων ACPI από τον πυρήνα
es: Escuchar y despachar eventos ACPI desde el kernel
et: Kerneli ACPI sündmuste jälgimine ja edastamine
eu: Entzun eta igorri ACPI gertakizunak nukleotik
fr: Collecter et distribuer les évènements ACPI du noyau
ja: カーネルの ACPI イベントを待機および処理します
nb: Lytt etter og fordel ACPI-hendelser fra kjernen
nl: Luister naar en verstuur ACPI-gebeurtenissen van de kernel
pt_br: Escuta e despacha eventos ACPI do kernel
ro: Urmărește și expediază evenimentele ACPI din nucleu
ru: Слушание и отправка ACPI событий из ядра
sk: Sledovať a riešiť ACPI udalosti jadra
sl: Prisluškuje in odpošilja dogodke ACPI jedra
sr: Прати и шаље ACPI догађаје из кернела
sv: Lyssna på och utför ACPI händelser från kärnan
tr: Çekirdekten gelen ACPI olaylarını dinle ve aktar
uk: Очікувати і розподіляти події ACPI від ядра

source: Launch the ALSA (Advanced Linux Sound Architecture) sound system
ca: Executa el sistema de so ALSA (Advanced Linux Sound Architecture)
cs: Spustit zvukový systém ALSA (Advanced Linux Sound Architecture)
da: Start ALSA-lydsystemet (Advanced Linux Sound Architecture)
de: Startet das ALSA (Advanced Linux Sound Architecture) Soundsystem
el: Εκκίνηση του ALSA (Advanced Linux Sound Architecture) συστήματος ήχου
es: Lanzar el sistema de sonido ALSA (Arquitectura avanzada de sonido de Linux)
et: Helisüsteemi ALSA (Advanced Linux Sound Architecture) käivitamine
eu: Abiarazi ALSA (Advanced Linux Sound Architecture) soinu-sistema
fr: Démarrage ou arrêt du système sonore ALSA (Advanced Linux Sound Architecture). Il charge le pilote pour votre carte son et restaure les réglages du périphérique de mixage.
ja: ALSA (Advanced Linux Sound Architecture) サウンド システムを起動します
nb: Start ALSA-lydsystemet (Advanced Linux Sound Architecture)
nl: Start het ALSA (Advanced Linux Sound Architecture) geluidssysteem
pt_br: Iniciar o sistema de som ALSA (Arquitetura Avançada de Som Linux)
ro: Lansează sistemul de sunet ALSA (Advanced Linux Sound Architecture)
ru: Запустить звуковую систему ALSA (Расширенная звуковая архитектура Linux)
sk: Spustenie ALSA (Advanced Linux Sound Architecture) zvukového systému
sl: Zažene zvočni sistem ALSA (Advanced Linux Sound Architecture)
sr: Покреће ALSA (Напредна Линукс Архитектура за Звук) систем звука
sv: Starta ljudsystemet Alsa (Advanced Linux Sound Architecture)
tr: ALSA (Gelişmiş Linux Ses Mimarisi) ses sistemi başlatılıyor
uk: Запуск звукової системи ALSA (Advanced Linux Sound Architecture)

source: Anacron is a periodic command scheduler.
ca: L'Anacron és un programador d'ordres periòdiques.
cs: Anacron - spouští opakující se akce
da: Anacron en periodisk kommando planlægger.
de: Mit dem Dienst anacron können cron-Prozesse auch zu anderen als den vorgegebenen Zeiten gestartet werden. Dies ist vor allem dann sinnvoll, wenn Ihr Rechner nicht rund um die Uhr läuft, da sonst Prozesse, die etwa zwischen Mitternacht und 6:00 Uhr gestartet werden sollten, nie ausgeführt würden.
el: Anacron, ένας προγραμματιστής περιοδικής εκτέλεσης εντολών.
es: Anacron, un planificador de comandos periódicos.
et: Anacron käivitab programme perioodiliselt.
eu: Anacron komando periodikoen antolatzailea da.
fr: Anacron exécute des tâches périodiques avec une précision exprimée en jours. Les tâches sont exécutées automatiquement au redémarrage de la machine si elles ont expiré leur délai. Quelques tâches de maintenances quotidienne et hebdomadaire sont préconfigurées pour le système Mageia.
ja: Anacron は定期的なコマンド スケジューラです。
nb: Anacron er et system for tidsinnstilt kommandokjøring.
nl: Anacron, een periodieke opdracht-planner.
pt_br: Anacron, um agendador de comandos periódicos.
ro: Anacron este un planificator de comenzi periodice
ru: Anacron - планировщик команд, выполняющихся по расписанию.
sk: Anacron je periodický plánovač príkazov.
sl: Anacron omogoča ponavljajoč zagon programov ob določenem času.
sr: Anacron је програматор за периодично извршење команди.
sv: Anacron kör kommandon vid angivna, periodiska tidpunkter.
tr: Anacron, periyodik komut zamanlayıcısı
uk: Anacron призначено для періодичного виконання команд.

source: apmd is used for monitoring battery status and logging it via syslog. It can also be used for shutting down the machine when the battery is low.
ca: L'apmd s'utilitza per monitorar l'estat de la bateria i registrar-lo mitjançant el registre del sistema (syslog). També es pot utilitzar per apagar l'ordinador quan queda poca bateria.
cs: apmd je používán pro sledování stavu baterie a zaznamenávání přes syslog. Může také být použit pro vypnutí počítače při vybité baterii.
da: apmd bruges til at overvåge batteristatus og logger det via syslog. Den kan også bruges til at lukke maskinen når batteriet er lavt.
de: Der APM-Dienst (apmd) wird von Laptops verwendet, um den Ladestatus der Batterie durch den Syslog-Dienst erfassen zu lassen. Mit seiner Hilfe kann man den Computer auch rechtzeitig herunterfahren lassen, bevor die Batterien leer sind.
el: Το apmd παρακολουθεί και καταγράφει την κατάσταση της μπαταρίας. Μπορεί επίσης να χρησιμοποιηθεί για το αυτόματο κλείσιμο του συστήματος σε περίπτωση χαμηλής φόρτισης της μπαταρίας.
es: apmd se usa para monitorizar el estado de las baterías y enviar esa información a syslogd. También puede usarse para apagar el equipo cuando la batería está casi descargada.
et: Apmd on kasutusel põhiliselt sülearvutites akude täituvuse jälgimiseks. Samuti suudab see aku tühjenemisel süsteemi viisakalt seisata.
eu: apmd bateriaren egoera kontrolatzeko eta syslog-en bidez jasotzeko erabiltzen da. Bateria gutxi dagoenean makina itzaltzeko ere erabil daiteke.
fr: Apmd surveille l'état de la batterie d'un portable et en garde une trace via syslog. Il peut aussi être utilisé pour arrêter proprement la machine lorsque la batterie est très faible et après en avoir averti les utilisateurs.
ja: apmd はバッテリ状態を監視したり syslog に記録したりするのに用いられます。バッテリが少ないときにマシンをシャットダウンするのにも使用できます。
nb: Programmet apmd blir brukt til å overvåke og logge batteristatus. Du kan også bruke det til å slå av maskina når batteriet holder på å gå tomt.
nl: apmd wordt gebruikt voor het controleren van de batterijstatus en om dit te bij te houden via het systeemlogboek. Het kan ook gebruikt worden om de machine uit te schakelen als het spanningsniveau van de batterij laag is.
pt_br: O apmd é usado para monitorar o estado da bateria e registrá-lo via syslog. Ele também pode ser usado para desligar a máquina quando a bateria estiver fraca.
ro: APMD este folosit pentru a supraveghea și înregistra starea bateriei via syslog. De asemenea, poate fi folosit pentru oprirea calculatorului dacă bateria este slabă.
ru: apmd используется для мониторинга состояния батарей и его регистрации через syslog. Он также может быть использован для выключения машины при сильном разряде батарей.
sk: apmd sa používa pre monitorovanie a zápis stavu batérií pomocou syslogu. Môžete ho tiež použiť na vypnutie počítača keď sa baterky takmer minú.
sl: apmd se uporablja za nadzor baterij in beleženje stanja v syslog. Uporabi se lahko tudi za izklop računalnika pred izpraznitvijo baterije.
sr: apmd се користи за праћење статуса батерија и његово бележење преко syslog-а. Такође се може користити за гашење машине када се батерија испразни.
sv: Apmd används för att övervaka batteristatusen i en bärbar dator, samt logga denna till syslog. Den kan även användas för att stänga ner datorn om batteriet håller på att ta slut.
tr: apmd pil durumunu izlemek ve syslog aracılığıyla bunun kaydını tutmak için kullanılır. Ayrıca pil azaldığında sistemi kapatmak için de kullanılır.
uk: apmd служить для контролю за рівнем батареї та запису повідомлень про це у системний журнал syslog. Крім цього, він може вимикати комп'ютер, коли батарея розрядилася.

source: Runs commands scheduled by the at command at the time specified when at was run, and runs batch commands when the load average is low enough.
ca: Executa les ordres programades per l'ordre "at" a l'hora que es va especificar en executar "at" i executa les ordres automàtiques quan la mitjana de càrrega és prou baixa.
cs: Spouští příkazy naplánované příkazem na určitý čas příkazem 'at'. Také spouští příkazy při nízkém vytížení systému.
da: Kører planlagte kommandoer med 'at' kommandoen på tiden specificeret da 'at' blev kørt, og kører batch kommandoer når den gennemsnitlige systembelastning er lav nok.
de: Führt Befehle aus, die in der at-Warteschlange festgelegt wurden, wenn der dafür vorgesehene Zeitpunkt erreicht ist und führt Batch-Befehle aus, wenn die Systemauslastung niedrig ist.
el: Εκτελεί εντολές προγραμματισμένες από την εντολή at και δέσμες εντολών όταν ο φόρτος του συστήματος είναι αρκετά χαμηλός.
es: Ejecuta los comandos programados por el comando at en el momento especificado al lanzar at, y ejecuta comandos por lotes (batch) cuando la carga promedio del sistema es suficientemente baja.
et: Laseb käivitada ühekordseid käske etteantud ajal või ootab süsteemi koormuse laskumist käsu käivitamiseks piisavale tasemele.
eu: at komandoaren bidez programatutako komandoak exekutatzen ditu at exekutatzean zehaztutako orduan, eta batch komandoak exekutatzen ditu batez besteko karga nahikoa baxua denean.
fr: Service qui permet de démarrer une tâche à une heure précise. Chaque tâche doit être créée par la commande « at », puis, à l'heure indiquée, le service « atd » lance cette tâche. Par exemple pour éteindre automatiquement la machine ce soir à 23h59, tapez « at 23:59 » dans une fenêtre de commandes, puis « halt » et <Ctrl-D>.
ja: at コマンドが以前実行されたときに指定した時刻になった際に同コマンドによってスケジュールされたコマンドを実行し、ロード アベレージが十分低いときにバッチ コマンドを実行します。
nb: Kjører kommandoer planlagte av at-kommandoen på tider valgte ved kjøring av at, i tillegg kjører skriptkommandoer når ressursbruken er lav nok.
nl: Voert opdrachten uit die door het at-programma gepland zijn op het moment dat werd opgegeven toen at werd aangeroepen, en draait batch-opdrachtenwanneer de computer slechts licht belast wordt.
pt_br: Executa comandos agendados pelo comando at na hora especificada e executa grupos de comandos quando o uso de memória estiver baixo o suficiente.
ro: Execută comenzile programate cu comanda „at” la ora indicată cînd s-a lansat „at” și execută comenzile în lot cînd utilizarea medie a resurselor este destul de joasă. De exemplu, pentru a opri calculatorul în mod automat la ora 23:59, tastați într-o consolă „at 23:59” apoi „halt” și <Ctrl-D>.
ru: Запускает команды, внесенные в расписание командой at во время, указанное при запуске at, и запускает пакеты команд, когда средняя загрузка достаточно низка.
sk: Spúšťa príkazy nastavené cez príkaz at v stanovenom čase.
sl: Izvede ukaze določene z ukazom at ob določenem času in omogoča, da se ukazi izvedejo, ko je računalnik manj obremenjen.
sr: Покреће команде заказане at командом у време које је одређено покретањем at команде, као и batch команде кад је оптерећеност система мала.
sv: Denna tjänst kör kommandon som givits till "at"-kommandot, vid den tidpunkt som angetts. At kan även köra batch-kommandon då datorns belastning minskat under en angiven nivå.
tr: at komutu ile zamanlanan komutları at çalıştırıldığında belirlenen sürede çalıştırır. Sistem yükü yeterince düşük olduğunda yığın komutları çalıştırır.
uk: Виконує команди, заплановані командою at у вказаний час виконання і виконує пакетні команди, коли системне навантаження достатньо низьке.

source: Avahi is a ZeroConf daemon which implements an mDNS stack
ca: Avahi és un dimoni ZeroConf que implementa una pila mDNS
cs: Avahi je démon ZeroConf implementující vrstvu mDNS
da: Avahi er en ZeroConf-dæmon som implementerer en mDNS-stak
de: Avahi ist ein ZeroConf Dämon, der einen mDNS-Stack implementiert.
el: Το avahi είναι ένας ZeroConf δαίμονας ο οποίος ενσωματώνει ένα στρώμα mDNS
es: Avahi es un demonio ZeroConf que implementa una pila mDNS
et: Avahi on Zeroconfi deemon, mis teostab mDNS protokollistikku
eu: Avahi mDNS pila bat inplementatzen duen ZeroConf deabru bat da
fr: Avahi est un service ZeroConf qui implémente une pile mDNS
ja: Avahi は mDNS スタックを実装した ZeroConf デーモンです
nb: Avahi er en ZeroConf-tjeneste som implementerer en mDNS-stabel
nl: Avahi is een ZeroConf daemon welke een mDNS stack implementeert
pt_br: Avahi é um daemon ZeroConf que implementa uma camada mDNS
ro: Avahi este un demon ZeroConf ce implementează o stivă mDNS
ru: Avahi - это демон ZeroConf, который реализует стек mDNS
sk: Avahi je ZeroConf démon ktorý implementuje mDNS vrstvu
sl: Avahi je pritajeni program za ZeroConf, ki podpira sklad mDNS
sr: Avahi је ZeroConf демон који имплементира mDNS групу
sv: Avahi är en ZeroConf demon som implementerar en mDNS stack
tr: Avahi, bir mDNS yığınını uygulayan bir Kablosuz Sıfır Yapılandırma artsürecidir.
uk: Avahi — це фонова служба ZeroConf, яка реалізує стек mDNS

source: An NTP client/server
ca: Un servidor/client NTP
cs: NTP klient/server
da: En NTP klient/server
de: Ein NTP Klient/Server
el: Ένας εξυπηρετητής/πελάτης NTP
es: Un cliente/servidor NTP
et: NTP klient/server
eu: NTP bezero/zerbitzari bat
fr: Un client/serveur de NTP
ja: NTP クライアント/サーバ
nb: NTP-tjener
nl: Een NTP-client/-server
pt_br: Um Cliente/Servidor NTP
ro: Un client/server NTP
ru: NTP клиент/сервер
sk: NTP client/server
sl: Odjemalec/strežnik NTP
sr: NTP клијент/сервер
sv: En NTP-klient/server
tr: Bir NTP istemcisi/sunucusu
uk: Сервер і сервер NTP

source: Set CPU frequency settings
ca: Estableix els ajusts de la freqüència de la CPU
cs: Nastavit volby frekvence CPU
da: Sæt indstillinger for CPU-frekvens
de: CPU-Taktfrequenzeinstellungen festlegen
el: Καθορισμός ρυθμίσεων της συχνότητας του επεξεργαστή
es: Establecer los parámetros de frecuencia de CPU
et: Protsessori sageduse kindlaks määramine
eu: Ezarri PUZ maiztasunaren ezarpenak
fr: Définir les paramètres de fréquence CPU
ja: CPU 周波数を設定します
nb: Frekvensinnstillinger for CPU
nl: Stel CPU-frequentieinstellingen in
pt_br: Defina as configurações de frequência da CPU
ro: Configurează parametrii de frecvență ai procesorului
ru: Задание настроек частоты процессора
sk: Nastavenie CPU frekvencie
sl: Nastavlja hitrost procesorja
sr: Поешавање опција фреквениције Процесора
sv: Ange CPU frekvensinställningar
tr: İşlemci frekans ayarlarını yap
uk: Встановити параметри керування частотою процесора

source: cron is a standard UNIX program that runs user-specified programs at periodic scheduled times. vixie cron adds a number of features to the basic UNIX cron, including better security and more powerful configuration options.
ca: El cron és un programa UNIX estàndard que executa programes determinats per l'usuari en hores programades. El vixie cron afegeix un cert nombre de característiques al cron bàsic, incloent-hi la seguretat millorada i les opcions de configuració més potents.
cs: cron je standardní Unixový program který spouští uživatelem zadané programy v předem definovaných intervalech. vixie cron má navíc mnoho vlastností, včetně vyšší bezpečnosti a více možností nastavení.
da: cron er et standard-UNIX-program der kører brugerspecifikke programmer på periodiske planlagte tidspunkter. vixie cron tilføjer et antal faciliteter til den basale UNIX-cron, inklusive bedre sikkerhed og stærkere konfigurationsmuligheder.
de: CRON ist ein Standard UNIX Programm, dass Nutzerspezifische Programme zu regelmäßig geplanten Zeiten startet. "Vixie cron" erweitert das grundlegende "UNIX Cron" um einige Funktionen, einschließlich verbesserter Sicherheitsfunktionen und mehrere leistungsfähige Konfigurations-Optionen.
el: Το cron είναι μια βασική υπηρεσία UNIX που τρέχει εντολές καθορισμένες από το χρήστη σε τακτά χρονικά διαστήματα. Το vixie cron προσθέτει έναν αριθμό επιπλέον δυνατοτήτων που περιλαμβάνουν καλύτερη ασφάλεια και πιο ισχυρές ρυθμίσεις.
es: cron es un programa UNIX estándar que ejecuta programas especificados por el usuario periódicamente. El cron de Vixie añade varias funcionalidades al cron de Unix básico, incluyendo una mayor seguridad y opciones de configuración más potentes.
et: Cron on UNIX-süsteemide standardvahend kasutaja programmide perioodiliseks käivitamiseks. Vixie cron sisaldab lisaks veel turvalisust ja kasutus- mugavust tõstvaid omadusi. Soovitatav süsteemile, mis töötab 24h.
eu: cron UNIX programa estandar bat da, erabiltzaileak zehaztutako programak programatutako orduan exekutatzen dituena. vixie cron-ek hainbat eginbide gehitzen dizkio oinarrizko UNIX cron-i, hala nola segurtasun hobea eta konfigurazio-aukera ahaltsuagoak.
fr: Cron est un planificateur de tâches. Contrairement à Anacron, les tâches sont exécutées à des moments précis, pendant lesquels la machine doit être allumée. « Vixie cron » ajoute des fonctions au « cron » UNIX de base (notamment une meilleure sécurité et des options de configuration plus complètes).
ja: cron は標準的な UNIX プログラムで、ユーザによって指定されたプログラムを定期的にスケジュールされた回数実行します。vixie cron は標準の UNIX cron に多数の機能を追加しており、セキュリティ向上などのよりパワフルな設定オプションを含んでいます。
nb: Programmet cron kjører brukervalgte program på faste tider, og vixie cron er en utgave med flere funksjoner, blant annet bedre sikkerhet og avanserte oppsettvalg.
nl: cron is een standaard UNIX-programma dat door de gebruiker gespecificeerde programma's start op periodiek geplande tijden. vixie cron voegt een aantal extra's toe aan de basis UNIX-cron, waaronder betere beveiliging en krachtiger in te stellen opties.
pt_br: O cron é um programa UNIX padrão que executa programas especificados pelo usuário em horas marcadas. O vixie cron adiciona várias características ao cron UNIX básico, incluindo melhor segurança e melhores opções de configuração.
ro: cron este un planificator de sarcini, un program UNIX standard care execută programe utilizator specifice la momente precise, iar calculatorul trebuie să fie pornit. „vixie cron” adaugă un număr de funcționalități suplimentare versiunii UNIX de „cron”, precum o securitate îmbunătățită și opțiuni de configurare mai avansate.
ru: cron является стандартной программой UNIX, которая по расписанию запускает указанные пользователем программы. vixie cron добавляет ряд параметров к базовому cron из UNIX, включая улучшенную безопасность и более мощные параметры настройки.
sk: cron je štandardný UNIXový program, ktorý spúšťa príkazy naplánované užívateľom. vixie cron pridáva viac možností konfigurácie vrátane väčšej bezpečnosti.
sl: cron je standardni UNIX program, za izvajanje programov periodično ob določenem času. vixie cron k temu doda še veliko dodatnih možnosti, med drugim boljšo varnost in večjo prilagodljivost.
sr: cron је стандардни ЈУНИКС програм који покреће програме дефинисане од стране кориснике у заказано време. vixie cron додаје одређени број нових могућности у односу на основни ЈУНИКС cron, укључујући бољу сигурност и моћније опције за подешавање.
sv: Cron-tjänsten kan köra program periodiskt vid angivna klockslag. Den här cron-demonen, vixie cron har ett antal utökningar och förbättringar över standard Unix cron, bland annat högre säkerhet och bättre inställningsmöjligheter.
tr: cron, kullanıcılara özel komutları periyodik zamanlamalarla çalıştırabilen standart bir UNIX programıdır. vixie cron, standart cron'a eklenmiş birçok yeni özellik içerir.
uk: cron — це стандартна програма UNIX, яка виконує вибрані користувачем програми періодично у вибраний час. vixie cron додає до стандартного UNIX cron кілька нових можливостей, включаючи підвищену безпеку та більш потужні конфігураційні параметри.

source: Common UNIX Printing System (CUPS) is an advanced printer spooling system
ca: El Common UNIX Printing System (CUPS) és un sistema avançat de gestió de cues d'impressió
cs: Common UNIX Printing System (CUPS) je pokročilý systém pro správu tisku a tiskáren.
da: Common UNIX Printing System (CUPS) er et avanceret udskrifts-køsystem
de: Das Common UNIX Printing System (CUPS) ist ein fortgeschrittenes Drucker-Warteschlangensystem
el: Το Common UNIX Printing System (CUPS) είναι ένα εξελιγμένο σύστημα διαχείρισης εκτύπωσης.
es: CUPS (Common UNIX Printing System) es un sistema de cola de impresión avanzado
et: Common UNIX Printing System (CUPS) on võimas trükkimissüsteem
eu: CUPS (Common UNIX Printing System) inprimagailu spool sistema aurreratua da
fr: Common UNIX Printing System (CUPS) est un système avancé d'impression différée
ja: Common UNIX Printing System (CUPS) は高度なプリンタ スプーリング システムです
nb: Common UNIX Printing System (CUPS) er et avansert utskriftskøsystem.
nl: Common UNIX Printing System (CUPS) is een geavanceerd printerwachtrijsysteem
pt_br: Common UNIX Printing System (CUPS) é um sistema avançado de filas de impressão
ro: CUPS (Common UNIX Printing System) este un sistem avansat de gestiune a tipăririi
ru: CUPS - система печати Linux
sk: Common UNIX Printing System (CUPS) je pokročilý spoolový tlačový systém
sl: Common UNIX Printing System (CUPS) je napreden tiskalniški sistem
sr: Стандардни ЈУНИКС систем за штампање (CUPS) је напредни систем за штампање
sv: Vanligt UNIX Utskrifts System (CUPS) är ett avancerat utskriftskö-system
tr: Ortak UNIX Yazdırma Sistemi (CUPS) gelişmiş bir yazdırma biriktirme sistemidir.
uk: Common UNIX Printing System (CUPS) — це система буферизації друку з додатковими можливостями
