Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Unable to update medium, errors reported: %s
cs: Nelze aktualizovat zdroj, byly nahlášeny chyby: %s
da: Kunne ikke opdatere medie, rapporterede fejl: %s
de: Konnte das Medium nicht aktualisieren, Fehlerbericht: %s
el: Αδυναμία ενημέρωσης του μέσου, αναφέρθηκαν σφάλματα: %s
es: No se pudo actualizar el medio, errores encontrados: %s
et: Andmekandjat ei õnnestunud uuendada, tekkis tõrge: %s
eu: Ezin da euskarria eguneratu, jakinarazitako akatsak: %s
fr: Impossible de mettre à jour le média, erreurs rapportées : %s
ja: メディアを更新できません。エラーの一覧: %s
nb: Klarte ikke å oppdatere mediet, feil rapportert: %s
nl: Niet in staat medium bij te werken, gerapporteerde fouten: %s
pt_br: Não foi possível atualizar mídia, erros reportados: %s
ro: Mediul nu poate fi actualizat, erorile raportate: %s
ru: Невозможно обновить источник. Ошибки: %s
sk: Nie je možné aktualizovať médium, chyba je oznámená: %s
sl: Vira ni mogoče posodobiti, javljene so napake: %s
sr: Није могуће ажуирати медиј, пријављене грешке: %s
sv: Kan inte uppdatera media, fel rapporterade: %s
tr: Ortam güncellenemedi. Aşağıda hatalar bildirildi: %s
uk: Неможливо оновити джерело, отримано звіт про помилку: %s

source: Configure media
ca: Configura el mitjà
cs: Nastavit zdroje
da: Konfigurer medie
de: Medien konfigurieren
el: Ρύθμιση μέσων
es: Configurar medios
et: Allikate seadistamine
eu: Konfiguratu euskarria
fr: Configurer un média
ja: メディアを設定
nb: Sett opp medier
nl: Media configureren
pt_br: Configurar Mídia
ro: Configurare medii
ru: Настройка источника
sk: Nastavenie zdrojov
sl: Nastavi vire
sr: Подеси медиј
sv: Anpassa media
tr: Yazılım kaynağını yapılandır
uk: Налаштувати джерело

source: Update
ca: Actualitza
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
et: Uuenda
eu: Eguneratu
fr: Mettre à jour
ja: 更新
nb: Oppdater
nl: Bijwerken
pt_br: Atualizar
ro: Actualizează
ru: Обновить
sk: Aktualizácia
sl: Posodobi
sr: Ажурирање
sv: Uppdatera
tr: Güncelle
uk: Оновити

source: Add a specific media mirror
ca: Afegeix una rèplica específica
cs: Přidat specifické zrcadlo zdroje
da: Tilføj et specifikt mediespejl
de: Einen bestimmten Spiegelserver hinzufügen
el: Προσθήκη ενός συγκεκριμένου μέσου καθρεπτισμού
es: Agregar un espejo específico
et: Lisa kohandatud andmekandjate peegel
eu: Erantsi euskarri ispilu zehatz bat
fr: Ajouter un miroir de média spécifique
ja: 特定のメディア ミラーを追加
nb: Legg til et spesifikt mediespeil
nl: Voeg een bepaalde mediamirror toe
pt_br: Adicionar uma mídia específica
ro: Adaugă o oglindă de medii specifică
ru: Добавить особое зеркало
sk: Pridať špecifický zrkadlový server zdroja
sl: Dodaj določen zrcalni strežnik vira
sr: Додај одређени мирор медија
sv: Lägg till en specifik mediaspegel
tr: Belirli bir yazılım kaynağı yansısı ekle
uk: Додати особливе дзеркало джерела

source: Add a custom medium
ca: Afegeix un suport personalitzat
cs: Přidat vlastní zdroj
da: Tilføj et brugerdefineret medie
de: Ein benutzerdefiniertes Medium hinzufügen
el: Προσθήκη ενός προσαρμοσμένου μέσου
es: Agregar un medio personalizado
et: Lisa kohandatud andmekandja
eu: Erantsi euskarri pertsonalizatua
fr: Ajouter un média personnalisé
ja: カスタム メディアを追加
nb: Legg til tilpasset medie
nl: Voeg een aangepast medium toe
pt_br: Adicionar mídia personalizada
ro: Adaugă un mediu personalizat
ru: Добавить пользовательский источник
sk: Pridať vlastný zdroj
sl: Dodaj vir po meri
sr: Додај произвољни медиј
sv: Lägg till ett anpassat media
tr: Kişisel bir yazılım kaynağı ekle
uk: Додати нетипове джерело

source: &Options
ca: &Opcions
cs: &Volby
da: &Valgmuligheder
de: &Optionen
el: Επιλο&γές
es: &Opciones:
et: &Valikud
eu: &Aukerak
ja: オプション(&O)
nb: &Alternativer
nl: Opt&ies
pt_br: &Opções
ro: &Opțiuni
ru: &Параметры
sk: Možnosti
sl: &Možnosti
sr: &Опције
sv: &Alternativ
tr: Seçenekler
uk: &Параметри

source: Global options
ca: Opcions globals
cs: Celkové volby
da: Globale valgmuligheder
de: Globale Einstellungen
el: Καθολικές επιλογές
es: Opciones globales
et: Globaalsed valikud
eu: Aukera orokorrak
fr: Options générales
ja: 共通オプション
nb: Globale valg
nl: Globale opties
pt_br: Opções Global
ro: Opțiuni globale
ru: Глобальные параметры
sk: Globálne voľby
sl: Globalne možnosti
sr: Опте опције
sv: Globala alternativ
tr: Genel seçenekler
uk: Загальні параметри

source: Manage keys
ca: Gestió de claus
cs: Spravovat klíče
da: Håndter nøgler
de: Schlüssel verwalten
el: Διαχείριση κλειδιών
es: Administrar claves
et: Halda võtmeid
eu: Gakoak kudeatu
fr: Gérer les _clés
ja: 鍵を管理
nb: Håndter nøkler
nl: Sleutels beheren
pt_br: Gerenciar Chaves
ro: Gestionați cheile
ru: Управление ключами
sk: Správa kľúčov
sl: Upravljanje ključev
sr: Управљај кључевима
sv: Hantera nycklar
tr: Anahtarları yönet
uk: Керування ключами

source: Parallel
cs: Paralelní
el: Παράλληλη
es: Paralelo
et: Paralleelne
eu: Paraleloa
fr: Parallèle
ja: パラレル
nb: Parallell
pt_br: Paralelo
ro: Paralel
ru: Параллельное выполнение
sk: Paralelne
sl: Vzporedno
sr: Паралелна
sv: Parallell
tr: Paralel
uk: Паралельно

source: Proxy
ca: Servidor intermediari
el: Διαμεσολαβητής
et: Puhverserver
eu: Proxy-a
fr: Serveur mandataire
ja: プロキシ
nb: Mellomtjener
ru: Прокси
sl: Posredniški strežnik
sr: Прокси
tr: Vekil Sunucu
uk: Проксі

source: Manual
cs: Ruční
da: Manuelt
de: Anleitung
el: Χειροκίνητα
et: Käsiraamat
eu: Eskuz
fr: Manuel
ja: マニュアル
nb: Manuell
nl: Handmatig
ru: Вручную
sk: Manuál
sl: Ročno
sr: Упуство
sv: manuellt
tr: Elle
uk: Вручну

source: Type
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Escribir
et: Tüüp
eu: Mota
ja: 種類
pt_br: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sr: Тип
sv: Typ
tr: Tür
uk: Тип

source: Up
ca: Amunt
cs: Nahoru
da: Op
de: Hoch
el: Πάνω
es: Arriba
et: Üles
eu: Gora
fr: Monter
ja: 上へ
nb: Opp
nl: Omhoog
pt_br: Acima
ro: Sus
ru: Вверх
sk: Hore
sl: Gor
sr: Горе
sv: Upp
tr: Yukarı
uk: Вище

source: Down
ca: Avall
cs: Dolů
da: Ned
de: Runter
el: Κάτω
es: Abajo
et: Alla
eu: Behera
fr: Descendre
ja: 下へ
nb: Ned
nl: Omlaag
pt_br: Abaixo
ro: Jos
ru: Вниз
sk: Dole
sl: Dol
sr: оле
sv: Ner
tr: Aşağı
uk: Нижче

source: Rpmdragora is the Mageia package management tool.
ca: Rpmdragora és l'eina de Mageia per a la gestió dels paquets.
cs: Rpmdragora je nástroj pro správu balíčků Mageia
da: Rpmdragora er Mageias pakkehåndteringsværktøj.
de: Rpmdragora ist die Paketverwaltung von Mageia.
el: Rpmdragora είναι το εργαλείο διαχείρισης πακέτων της Mageia.
es: Rpmdragora es la herramienta de administración de paquetes de Mageia
et: Rpmdragora on Mageia tarkvarahaldur.
eu: Rpmdragora Mageia pakete kudeaketa tresna da.
fr: Rpmdrake est l'outil Mageia de gestion des paquetages.
ja: Rpmdragora は Mageia のパッケージ管理ツールです。
nb: Rpmdrake er pakkebehandlingverktøyet i Mageia.
nl: Rpmdragora is Mageia's pakkettenbeheertool
pt_br: Rpmdrake é a ferramenta de gerenciamento de programas Mageia.
ro: Rpmdragora este gestionarul de pachete Mageia.
ru: Rpmdragora — это утилита Mageia для управления пакетами.
sk: Rpmdragora je nástroj pre správu balíkov v Magei.
sl: Rpmdragora je Magejino orodje za upravljanje s programskimi paketi
sr: Rpmdragora је Mageia алат за рад са софтверским пакетима.
sv: Rpmdragora är Mageia's verktyg för pakethantering.
tr: Rpmdragora, Mageia paket yönetim aracıdır.
uk: Rpmdragora — програма для керування пакунками Mageia.

source: This medium needs to be updated to be usable. Update it now?
ca: Cal posar al dia aquest suport per a poder-lo utilitzar. Voleu actualitzar-lo ara?
cs: Aby byl tento zdroj použitelný, je třeba jej aktualizovat. Chcete jej aktualizovat nyní?
da: Mediet skal opdateres for at være kunne bruges. Opdater det nu?
de: Dieses Medium muss aktualisiert werden, damit es verwendbar ist. Jetzt aktualisieren?
el: Αυτό το μέσο χρειάζεται να ενημερωθεί ώστε να είναι χρησιμοποιήσιμο. Να ενημερωθεί τώρα;
es: Este medio necesita ser actualizado para ser usable. ¿Actualizarlo ahora?
et: Seda andmekandjat tuleb kasutamiseks uuendada. Kas teha seda kohe?
eu: Euskarri hau eguneratu beharrean dago erabilgarri izan dadin. Orain eguneratu?
fr: Ce média nécessite une mise à jour afin d'être utilisable. Voulez-vous le mettre à jour maintenant ?
ja: このメディアは使用可能にするために更新する必要があります。すぐに更新しますか?
nb: Dette mediet må oppdateres for å kunne brukes. Oppdatere det nå?
nl: Dit medium moet bijgewerkt worden om het te kunnen gebruiken. Nu bijwerken?
pt_br: Esta mídia precisa ser atualizada antes de utilizada. Atualizar agora ?
ro: Acest mediu trebuie actualizat pentru a fi utilizabil. Îl actualizați acum?
ru: Этот источник необходимо обновить, чтобы его можно было использовать. Обновить его сейчас?
sk: Toto médium musí byť pred použitím aktualizované. Aktualizovať teraz?
sl: Da bi lahko uporabili ta vir, ga je potrebno posodobiti. Posodobitev?
sr: Овај медиј се мора надоградити да био употребљив. Да ли желите сада да се надогради ?
sv: Detta media måste uppdateras för att vara användbart. Vill du uppdatera det nu?
tr: Bu yazılım kaynağının güncellenmesi gerekiyor. Şimdi güncellensin mi?
uk: Це джерело слід оновити для використання. Зробити це зараз?

source: /_File
ca: /_Fitxer
cs: /_Soubor
da: /_Fil
de: /_Datei
el: /_Αρχείο
es: /_Archivo
et: /_Fail
eu: /_Fitxategia
fr: /_Fichier
ja: ファイル
nb: /_Fil
nl: /_Bestand
pt_br: /_Arquivo
ro: /_Fișier
ru: /_Файл
sk: /Súbor
sl: /_Datoteka
sr: /_Фајл
sv: /_Arkiv
tr: /_Dosya
uk: /_Файл

source: /_Update
ca: /_Actualitza
cs: /_Aktualizovat
da: /_Opdater
de: /_Aktualisieren
el: /_Ενημέρωση
es: /_Actualizar
et: /_Uuenda
eu: /_Eguneratu
fr: /_Mettre à jour
ja: 更新
nb: /_Oppdater
nl: /_Verversen
pt_br: /_Atualizar
ro: /_Actualizare
ru: /_Обновить
sk: /Aktualizácia
sl: /_Posodobi
sr: /_Ажурирање
sv: /_Uppdatera
tr: /_Güncelle
uk: /_Оновити

source: /Add a specific _media mirror
ca: /Afegeix una rèplica específica
cs: /Přidat specifické _zrcadlo zdroje
da: /Tilføj et specifikt _mediespejl
de: /Einen bestimmten Spiegelserver hinzufügen
el: /Προσθήκη ενός συγκεκριμένου _μέσου καθρεπτισμού
es: /Agregar un espejo específico de _medios
et: /Lisa kohandatud and_mekandjate peegel
eu: /Erantsi _euskarri ispilu zehatz bat
fr: /Ajouter un miroir de média _spécifique
ja: 特定のメディア ミラーを追加
nb: /Legg til et spesifikt _mediespeil
nl: /Een specifieke _media-mirror toevoegen
pt_br: /Adicionar um espelho específico para _mídia
ro: /Adaugă o oglindă de _medii specifică
ru: /Добавить особое _зеркало
sk: /Pridať špecifický zrkadlový server zdroja
sl: /Dodaj določen _zrcalni strežnik vira
sr: /Додај одређени мирор _медија
sv: /Lägg till en specifik _mediaspegel
tr: /Belirli bir yazılım _kaynağı yansısı ekle
uk: /Додати особливе _дзеркало джерела

source: /_Add a custom medium
ca: /_Afegeix un suport personalitzat
cs: /Přid_at vlastní zdroj
da: /_Tilføj et brugerdefineret medie
de: /_Ein benutzerdefiniertes Medium hinzufügen
el: /_Προσθήκη ενός προσαρμοσμένου μέσου
es: /Agregar un medio personalizado
et: /Lisa kohandatud _andmekandja
eu: /Erant_si euskarri pertsonalizatua
fr: /Ajouter un média _personnalisé
ja: カスタム メディアを追加
nb: /_Legg til tilpasset medium
nl: /_Aangepaste media toevoegen
pt_br: /_Adicionar mídia personalizada
ro: /_Adaugă un mediu personalizat
ru: /_Добавить пользовательский источник
sk: /Pridať vlastný zdroj
sl: /_Dodaj vir po meri
sr: /_Додај произвољни медиј
sv: /_Lägg till ett anpassat media
tr: /_Kişisel bir yazılım kaynağı ekle
uk: /_Додати нетипове джерело

source: /Close
ca: /Tanca
cs: /Zavřít
da: /Luk
de: /Schließen
el: /Κλείσιμο
es: /Cerrar
et: /Sulge
eu: /Itxi
fr: /Fermer
ja: 閉じる
nb: /Lukk
nl: /Sluiten
pt_br: /Fechar
ro: /Închide
ru: /Закрыть
sk: /Zavrieť
sl: /Zapri
sr: /Затвори
sv: /Stäng
tr: /Kapat
uk: /Закрити

source: /_Options
ca: /_Opcions
cs: /_Volby
da: /_Valgmuligheder
de: /_Optionen
el: /_Επιλογές
es: /_Opciones
et: /Val_ikud
eu: /_Aukerak
ja: オプション
nb: /_Valg
nl: /_Opties
pt_br: /_Opções
ro: /_Opțiuni
ru: /_Параметры
sk: /Možnosti
sl: /_Možnosti
sr: /_Подешавања
sv: /_Inställningar
tr: /_Seçenekler
uk: /_Параметри

source: /_Global options
ca: /_Opcions globals
cs: /_Celkové nastavení
da: /_Globale valgmuligheder
de: /_Globale Einstellungen
el: /_Καθολικές επιλογές
es: /Opciones _globales
et: /_Globaalsed valikud...
eu: /Aukera _orokorrak
fr: /Options _générales
ja: 共通オプション
nb: /_Globale innstillinger
nl: /_Globale opties
pt_br: /_Opções Global
ro: /Opțiuni _globale
ru: /_Глобальные параметры
sk: /Hlavné nastavenia
sl: /_Globalne možnosti
sr: /_Глобална подешавања
sv: /_Globala alternativ
tr: /_Genel seçenekler
uk: /_Загальні налаштування…

source: /Manage _keys
ca: /Gestiona les _claus
cs: /Správa _klíčů
da: /Håndter _nøgler
de: /Schlüssel _verwalten
el: Διαχείριση των _κλειδιών
es: /Administrar _llaves
et: /_Halda võtmeid
eu: /_Gakoak kudeatu
fr: /Gérer les _clés
ja: 鍵を管理
nb: /Håndter _nøkler
nl: /Sleu_telbeheer
pt_br: /Gerenciar Chaves
ro: /Gestionați _cheile
ru: /Управление _ключами
sk: /Správa kľúčov
sl: /Upravljanje s _ključi
sr: Управљање _кључевима
sv: /Hantera _nycklar
tr: /Anahtarları _yönet
uk: /Керування кл_ючами…

source: /_Parallel
cs: /_Paralelní instalace
el: /_Παράλληλο
es: /_Paralelo
et: /_Paralleelne
eu: /_Paraleloa
fr: /_Parallèle
ja: パラレル
nb: /_Parallell
pt_br: /_Paralelo
ro: /_Paralel
ru: /_Параллельное выполнение
sk: /Paralelná inštalácia
sl: /_Vzporedno
sr: _Паралелно
sv: /_Parallell
tr: /_Paralel
uk: /П_аралельне виконання

source: /P_roxy
el: /_Διαμεσολαβητής
et: /Puhve_rserver
fr: /S_erveur mandataire
ja: プロキシ
nb: /Mellomtjener
ru: /П_рокси
sl: /P_osredniški strežnik
sr: П_рокси
tr: /V_ekil Sunucu
uk: /П_роксі…

source: /_Help
ca: /_Ajuda
cs: /_Nápověda
da: /_Hjælp
de: /_Hilfe
el: /_Βοήθεια
es: /_Ayuda
et: /_Abi
eu: /_Laguntza
fr: /_Aide
ja: ヘルプ
nb: /_Hjelp
nl: /_Hulp
pt_br: /_Ajuda
ro: /_Ajutor
ru: /_Справка
sk: /Pomoc
sl: /_Pomoč
sr: /_Помоћ
sv: /_Hjälp
tr: /_Yardım
uk: /_Довідка

source: /_Report Bug
ca: /_Informeu d'un error
cs: /Na_hlásit chybu
da: /_Rapportér fejl
de: /_Fehler melden
el: /_Αναφορά σφάλματος
es: /_Informar de un fallo
et: /_Saada veateade
eu: /Akats _Txostena
fr: /_Rapporter un bogue
ja: バグを報告
nb: /_Rapporter feil
nl: /Fout _rapporteren
pt_br: /_Reportar Bug
ro: /_Raportare eroare
ru: /_Сообщить об ошибке
sk: /Ohlásiť chybu
sl: /_Poročaj o hrošču
sr: /_Пријавите грешку
sv: /_Rapportera fel
tr: /_Hata Bildir
uk: /По_відомити про ваду

source: /_About...
ca: /_Quant a...
cs: /_O programu...
da: /_Om...
de: /_Über...
el: /_Σχετικά με...
es: /_Acerca...
et: /_Teave...
eu: /_Honi buruz...
fr: /_À propos...
ja: 情報...
nb: /_Om …
nl: /In_fo…
pt_br: /_Sobre
ro: /_Despre...
ru: /_О программе...
sk: /O aplikácii...
sl: /_O ...
sr: /_О...
sv: /_Om...
tr: /_Hakkında...
uk: /_Про програму…

source: Copyright (C) %s by Mandriva
ca: Copyright (C) %s per Mandriva
cs: Autorské právo (C) %s Mandriva
da: Ophavsret (C) %s Mandriva
de: Copyright (C) %s bei Mandriva
el: Πνευματικά δικαιώματα (C)%s από τη Mandriva
es: Derechos reservados (C) %s por Mandriva
et: Autoriõigus (C) %s: Mandriva
eu: Copyright (C) %s Mandriva
fr: Copyright (C) %s par Mandriva
ja: Copyright (C) %s Mandriva
nb: Alle rettigheter © %s Mandriva
nl: Copyright © %s, Mandriva
pt_br: Copyright (C) %s de Mandriva
ro: Drepturi de autor (C) %s Mandriva
ru: Copyright (C) %s Mandriva
sl: Avtorske pravice (C) %s Mandriva
sr: Сва права (C) %s задржава Мандрива
sv: Kopieringsskydd (C) %s, Mageia
tr: Tüm Hakları Saklıdır (C) %s Mandriva
uk: © Mandriva, %s

source: The Package Database is locked. Please close other applications working with the Package Database. Do you have another media manager on another desktop, or are you currently installing packages as well?
ca: La base de dades de paquets està bloquejada. Si us plau, tanqueu les altres aplicacions que estiguin treballant amb la base de dades de paquets. Teniu algun altre gestor de mitjans en un altre escriptori o també esteu instal·lant paquets?
cs: Databáze balíčků je zamčená. Ukončete, prosím, jiné aplikace, které s databází balíčků pracují. Možná máte správce zdrojů softwaru spuštěný na jiné ploše nebo právě instalujete balíčky?
da: Pakkedatabasen er låst. Luk venligst andre programmer som arbejder med pakkedatabasen. Har du en anden mediehåndtering på en anden maskine, eller installere du pakker i øjeblikket?
de: Die Paketdatenbank ist gesperrt. Bitte schließen Sie andere Anwendungen, die mit der Paketdatenbank arbeiten. Haben Sie vielleicht einen weiteren Paket- Manager auf einem anderen Desktop geöffnet oder sind Sie bereits andere Pakete am installieren?
el: Η βάση δεδομένων των πακέτων είναι κλειδωμένη. Παρακαλώ κλείστε τις άλλες εφαρμογές που χρησιμοποιούν τη βάση δεδομένων των πακέτων. έχετε κάποιον άλλο διαχειριστή μέσων σε άλλη επιφάνεια εργασίας, ή κάνετε επί του παρόντος εγκατάσταση κάποιων πακέτων ;).
es: La base de datos de paquetes está bloqueada. Por favor cierre otras aplicaciones que trabajen con la base de de datos de paquetes. ¿Tiene otro administrador de medios en otro escritorio, o está instalando paquetes actualmente?
et: Tarkvarapakettide andmebaas on lukus. Palun sulgege kõik muud rakendused, mis seda kasutavad.. On Teil avatud mõni muu andmekandjatega tegelev rakendus mõnel muul töölaual või paigaldate parajasti mingeid tarkvarapakette?
eu: Paketeen datu-basea blokeatuta dago. Itxi paketeen datu-basearekin lanean ari diren aplikazioak. Beste mahaigain batean beste euskarri-kudeatzaile bat duzu, edo une honetan paketeak instalatzen ari zara?
fr: La base de données des paquets est verrouillée. Veuillez fermer toutes les applications liées à la base de données des paquets. Avez-vous une interface de gestion ouverte sur un autre bureau, ou êtes-vous en train d'installer des paquets ?
ja: パッケージ データベースがロックされています。パッケージ データベースを 使用している他のアプリケーションを閉じてください。他のメディア マネージャが 動作しているか、もしくは現在パッケージをインストール中ではありませんか?
nb: Pakkedatabasen er låst. Lukk andre programmer som bruker pakkedatabasen. Har du en annen mediebehandler på et annet skrivebord, eller installeres pakker samtidig?
nl: Pakketdatabank is vergrendeld. Sluit alstublieft andere programma's die met de pakketdatabank werken. Loopt Software Mediabeheer al op een ander werkblad, of bent u op het moment al pakketten aan het installeren?
pt_br: O pacote de banco de dados está bloqueado. Por favor, feche outras aplicações para trabalhar com o banco de dados do pacote atual. Você tem outra mídia que esta gerenciando em outra área de trabalho, ou você está atualmente instalando outros pacotes em terminal?
ro: Baza de date cu pachete este blocată. Închideți celelalte aplicații care lucrează cu baza de date. Aveți alt gestionar de pachete pe alt birou, sau instalați alte pachete în același timp?
ru: База данных пакетов заблокирована. Закройте другие приложения, работающие с базой данных пакетов. Может на другом рабочем столе запущена ещё одна копия менеджера источников, или сейчас идёт установка пакетов в другом окне?
sk: Databáza balíkov je uzamknutá. Ukončite iné aplikácie, ktoré pracujú s databázou balíkov. Napríklad iný správca balíkov na inej ploche, alebo sa práve inštalujú iné balíky?
sl: Podatkovna zbirka o paketih je zaklenjena. Zaprite vse programe, ki jo uporabljajo. Ali je mogoče na drugem namizju odprt še en upravitelj virov, ali zdaj nameščate pakete?
sr: База података за Пакете је закључана. Затворите друге апликације које раде са Базом података за Пакете. Да ли имате неки други менаџер медија на другом десктопу, или тренутно инсталирате пакете?
sv: Paketdatabasen är låst. Stäng andra applikationer som jobbar med paketdatabasen. Har du en annan pakethanterare på ett annat skrivbord, eller håller du på att installera paket?
tr: Paket veritabanı kilitli. Lütfen bu veritabanını kullanan diğer uygulamalardan çıkın. Başka bir masaüstünde, başka bir kaynak yöneticisi kullanıyor musunuz ya da başka paketler yüklüyor olabilir misiniz?
uk: Базу даних пакунків заблоковано. Будь ласка, закрийте інші програми, які з нею працюють. Можливо, працює інший менеджер джерел на іншій стільниці, або ви зараз встановлюєте пакунки).

source: %s of additional disk space will be used.
ca: s'utilitzarà %s d'espai de disc addicional.
cs: Navíc bude použito %s diskového prostoru.
da: %s mere diskplads vil blive brugt.
de: %s an zusätzlichen Speicherplatz wird benötigt.
el: Θα χρησιμοποιηθεί επιπλέον χώρος %s στο σκληρό δίσκο.
es: Se utilizará %s de espacio de disco adicional.
et: Kasutusele võetakse veel %s kettaruumi.
eu: %s disko leku gehiago erabiliko da.
fr: Un espace additionnel de %s sera utilisé.
ja: %s の追加のディスク領域が使用されます。
nb: %s med ytterligere diskplass vil bli brukt.
nl: %s aan extra schijfruimte zal worden gebruikt.
pt_br: %s de espaço adicional em disco será usado.
ro: Vor fi utilizați %s adiționali din spațiul de pe disc.
ru: Будет использовано %s дополнительного дискового пространства.
sk: %s dodatočného diskového priestoru sa zaberie.
sl: Uporabljenega bo %s dodatnega prostora na disku.
sr: %s од додатног простора на диску ће бити искоришћено.
sv: %s mera disk-utrymme kommer att bli använt.
tr: %s ek disk alanı kullanılacak.
uk: Буде використано %s додаткового місця на диску.

source: %s of disk space will be freed.
ca: S'alliberaran %s d'espai de disc.
cs: Bude uvolněno %s diskového prostoru.
da: %s diskplads vil blive frigjort.
de: %s an Speicherplatz werden frei.
el: Θα ελευθερωθεί χώρος %s στο σκληρό δίσκο.
es: Se liberará %s de espacio de disco.
et: Vabaneb %s kettaruumi.
eu: %s disko lekua askatuko da.
fr: Un espace de %s sera libéré.
ja: %s のディスク領域が解放されます。
nb: %s med diskplass blir frigjort.
nl: %s aan schijfruimte zal vrijkomen.
pt_br: %s de espaço em disco serão liberados.
ro: Vor fi eliberați %s din spațiul de pe disc.
ru: Будет освобождено %s дискового пространства.
sk: %s diskového priestoru bude uvoľnené
sl: Sproščenega bo %s prostora na disku.
sr: %s од просторра на диску ће бити ослобођено.
sv: %s disk-utrymme kommer att frigöras.
tr: %s disk alanı boşalacak.
uk: Буде звільнено %s місця на диску.

source: %s of packages will be retrieved.
ca: Es recuperaran %s de paquets.
cs: Bude staženo %s balíčků.
da: %s pakker vil blive hentet.
de: %s an Paketen werden geholt.
el: %s από πακέτα θα ανακτηθούν.
es: Se recuperarán %s de paquetes.
et: Tõmmatakse %s andmeid.
eu: paketeen %s eskuratuko dira.
fr: %s des paquets seront récupérés.
ja: %s のパッケージを取得します。
nb: %s med pakker vil bli hentet.
nl: %s van de pakketten zullen worden opgehaald.
pt_br: %s de pacotes serão baixados.
ro: %s de pachete vor fi preluați.
ru: Будет загружено %s пакетов.
sk: %s balikov sa nahradí
sl: Prenesenih bo %s paketov.
sr: %s од пакета ће бити преузето.
sv: %s paket kommer att hämtas.
tr: Paketler için %s veri alınacak.
uk: Буде отримано %s пакунків.

source: Search results
ca: Resultats de la cerca
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
el: Αποτέλεσμα αναζήτησης
es: Resultados de la búsqueda
et: Otsingu tulemused
eu: Bilaketaren emaitzak
fr: Résultats de la recherche
ja: 検索結果
nb: Søkeresultater
nl: Zoekresultaten
pt_br: Resultado da Procura
ro: Rezultatele căutării
ru: Результаты поиска
sk: Výsledky vyhľadávania
sl: Rezultati iskanja
sr: Резултати претраге
sv: Sökresultat
tr: Arama sonuçları
uk: Результати пошуку

source: Search results (none)
ca: Resultats de la cerca (cap)
cs: Výsledky hledání (žádné)
da: Søgeresultater (ingen)
de: Suchergebnisse (keine)
el: Αποτέλεσμα αναζήτησης (κανένα)
es: Resultados de la búsqueda (ninguno)
et: Otsingu tulemus (ei leitud)
eu: Bilaketaren emaitzak (bat ere ez)
fr: Résultats de la recherche (aucun)
ja: 検索結果 (なし)
nb: Søkeresultater (ingen)
nl: Zoekresultaat (niets)
pt_br: Resultados da Pesquisa (nenhum)
ro: Rezultatele căutării (nimic)
ru: Результаты поиска (нет)
sk: Výsledky vyhľadávania (žiadne)
sl: Ni rezultatov iskanja
sr: Резултат претраге (нема)
sv: Sökresultat (inget)
tr: Arama sonuçları (hiçbiri)
uk: Результати пошуку (немає)
