Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: start using yui gtk plugin implementation
ca: inicia usant la implementació de connector yui gtk
cs: začít používat provedení přídavného modulu gtk yui
da: start ved brug af yui gtk-plugin-implementation
de: mit Verwendung der yui GTK Plugin Implementierung starten
es: comenzar a usar la implementación del plugin yui gtk
et: käivitamine you gtk pluginaga
fr: commencer à utiliser le greffon en yui gtk
ja: yui の gtk プラグイン実装を用いて開始する
nb: start å bruke yui GTK+ plugg inn implementasjonen
nl: yui-gtk-pluging-implementatie gaan gebruiken
ru: начать использовать реализацию плагина yui gtk
sr: почни да користиш yui gtk имплементацију додатка
sv: börja använd yui gtk plugin-implementeringen
tr: yui gtk eklentisini kullanarak başlat
uk: запустити з використанням реалізації додатків gtk для yui

source: start using yui ncurses plugin implementation
ca: inicia usant la implementació de connector yui ncurses
cs: začít používat provedení přídavného modulu ncurses yui
da: start ved brug af yui ncurses-plugin-implementation
de: mit der yui ncurses Plugin Implementierung starten
es: comenzar a usar la implementación del plugin yui ncurses
et: käivitamine yui ncursesi pluginaga
fr: commencer à utiliser le greffon en yui ncurses
ja: yui の ncurses プラグイン実装を用いて開始する
nb: start å bruke yui ncurses plugg inn implementasjonen
nl: yui-ncurses-pluging-implementatie gaan gebruiken
ru: начать использовать реализацию плагина yui ncurses
sr: покрени коришћење имплементације yui ncurses додатка
sv: börja använd ncurses plugin-implementeringen
tr: yui ncurses eklentisini kullanarak başlat
uk: запустити з використанням реалізації додатків ncurses для yui

source: start using yui qt plugin implementation
ca: inicia usant la implementació de connector yui qt
cs: začít používat provedení přídavného modulu qt yui
da: start ved brug af yui qt-plugin-implementation
de: mit Verwendung der yui Qt Plugin Implementierung starten
es: comenzar a usar la implementación del plugin yui qt
et: käivitamine yui qt pluginaga
fr: commencer à utiliser le greffon en yui qt
ja: yui の qt プラグイン実装を用いて開始する
nb: start å bruke yui Qt plugg inn implementasjonen
nl: yui-qt-pluging-implementatie gaan gebruiken
ru: начать использовать реализацию плагина yui qt
sr: почни да користиш yui qt имплементацију додатка
sv: börja använd yui qt plugin-implementeringen
tr: yui qt eklentisini kullanarak başlat
uk: запустити з використанням реалізації додатків qt для yui

source: use full screen for dialogs
ca: usa la pantalla completa per als diàlegs
cs: Použít celou obrazovku pro dialogy
da: brug fuldskærm til dialoger
de: Vollbild für Dialoge verwenden
es: usar pantalla completa para diálogos
et: dialoogide kuvamine täisekraanirežiimis
fr: Utiliser le plein écran pour les boîtes de dialogue
ja: ダイアログを全画面で表示する
nb: bruk helskjerm for dialoger
ru: использовать полный экран для диалогов
sr: користи цео екран за дијалоге
sv: använd helskärm för dialogrutor
tr: iletişim kutularını tam ekranda kullan
uk: розгортати діалогові вікна на увесь екран

source: no window manager border for dialogs
ca: sense vora del gestor de finestres per als diàlegs
cs: Žádný okraj u okenního správce pro dialogy
da: ingen vindueshåndteringskanter for dialoger
de: kein Fenstermanager-Rahmen für Dialoge
es: administrador de ventanas sin borde para diálogos
et: dialoogides ei kasutata aknahalduri piirdeid
fr: pas de gestionnaire de bordure de fenêtre pour les boîtes de dialogue
ja: ダイアログにウィンドウ マネージャの枠を表示しない
nb: Ingen vindushåndtering ramme for dialoger
ru: нет окаймления от менеджера окон для диалогов
sr: без ивица менаџера прозора за дијалоге
sv: inga ramar för dialogrutor
tr: iletişim kutularında pencere yöneticisi kenarı kullanma
uk: не додавати обрамлення до діалогових вікон

source: <dir> optional directory containing configuration files for each module (e.g. modulename/config_files)
cs: <dir> volitelný adresář obsahující soubory s nastavením pro každý modul (např. modulename/config_files)
da: <dir> valgfri mappe som indeholder konfigurationsfiler for hvert modul (f.eks. modulnavn/konfigurationsfiler)
de: <dir> optionales Verzeichnis, das die Konfigurationsdateien für jedes Modul enthält (z.B. modulname/config_files)
es: <dir> directorio opcional que contiene ficheros de configuración para cada módulo (es decir, modulename/config_files)
et: <dir> lisakataloog seadistusfailidega iga mooduli jaoks (nt. moodulinimi/config_files)
fr: <dir> répertoire facultatif contenant les fichiers de configuration pour chaque module (par exemple : nom_du_module/fichiers_de_configuration)
ja: <ディレクトリ> 各モジュール用の設定ファイルを含む追加のディレクトリ (例 modulename/config_files)
nb: <dir>Valgfri katalog som inneholder konfigurasjonsfiler for hver modul (for eksempel modulnavn / config_files)
nl: <dir> optionele map met configuratiebestanden voor elke module (bijv. modulenaam/configbestanden)
ru: <dir> необязательный каталог, содержащий конфигурационные файлы для каждого модуля (например, modulename/config_files)
sr: <dir> опциони директоријум који садржи конфигурационе фајлове за сваки модул (нпр. modulename/config_files)
sv: <dir> frivillig katalog som innehåller konfigurationsfiler för varje modul (t. ex. modulenamn/config_filer)
tr: <dir> her modül için (mesela modüladı/yapılandırma_dosyaları) yapılandırma dosyalarını içeren isteğe bağlı dizin
uk: <каталог> необов’язковий каталог, що містить файли налаштувань для усіх модулів (наприклад, назва_модуля/файли_налаштувань)

source: &Reset
ca: &Reinicialitza
cs: Nastavit &znovu
da: &Nulstil
de: Zu&rücksetzen
el: &Επαναφορά
es: &Reiniciar
et: Lä&htesta
eu: &Berrezarri
fr: Réinitialiser
ja: リセット(&R)
nb: Tilbakestill
pt_br: &Reiniciar
ro: &Reinițializează
ru: &Сброс
sl: &Ponastavi
sr: &Ресетуј
sv: &Rensa
tr: &Sıfırla
uk: С&кинути

source: &Close
ca: &Tanca
cs: &Zavřít
da: &Luk
de: S&chließen
es: &Cerrar
et: Sul&ge
fr: &Fermer
ja: 閉じる(&C)
nb: Lukk
nl: S&luiten
ru: &Закрыть
sr: &Затвори
sv: &Stäng
tr: &Kapat
uk: &Закрити

source: %s enabled but stopped - disabling it
ca: %s està habilitat però aturat - s'inhabilita
cs: %s povoleno ale zastaveno - zakazuje se.
da: %s aktiveret men stoppet - deaktivere den
de: %s ist aktiviert jedoch angehalten - deaktiviere es
el: Το %s είναι ενεργοποιημένο αλλά έχει τερματιστεί - απενεργοποιείται
es: %s activado pero parado - desactivándolo
et: %s on lubatud, aga peatatud - see keelatakse
eu: %s gaituta baina geldituta - desgaitu
fr: %s activé mais arrêté - Désactivation
ja: %s が有効になっていますが停止中です - 無効化します
nb: %s aktivert, men stoppet - deaktiver det
nl: %s ingeschakeld maar gestopt - het uitschakelen
pt_br: %s habilitado, mas parou - desativar
ro: %s activat dar oprit - se dezactivează
ru: %s разрешён, но остановлен - отключение его
sk: %s povolené ale zastavené - vypína sa.
sl: %s omogočen, a ustavljen - onemogočanje
sr: %s укључено али заустављено - искључујем га
sv: %s är aktiverad men stoppad - Avaktiverar den
tr: %s etkinleştirildi ancak durdu - devredışı bırakılıyor
uk: %s увімкнено, але зупинено — вимикаємо його

source: Global
cs: Globální
da: Globalt
el: Καθολικό
et: Globaalne
eu: Globala
fr: International
ja: グローバル
nl: Wereldwijd
ru: Глобально
sk: Globálne
sl: Globalni
sr: Глобално
tr: Küresel
uk: Глобальний

source: Africa
ca: Àfrica
cs: Afrika
da: Afrika
de: Afrika
el: Αφρική
es: África
et: Aafrika
eu: Afrika
fr: Afrique
ja: アフリカ
nb: Afrika
nl: Afrika
pt_br: África
ru: Африка
sk: Afrika
sl: Afrika
sr: Африка
sv: Afrika
tr: Afrika
uk: Африка

source: Asia
ca: Àsia
cs: Asie
da: Asien
de: Asien
el: Ασία
et: Aasia
fr: Asie
ja: アジア
nl: Azië
pt_br: Ásia
ru: Азия
sk: Ázia
sl: Azija
sr: Азија
sv: Asien
tr: Asya
uk: Азія

source: Europe
ca: Europa
cs: Evropa
da: Europa
de: Europa
el: Ευρώπη
es: Europa
et: Euroopa
eu: Europa
ja: ヨーロッパ
nb: Europa
nl: Europa
pt_br: Europa
ro: Europa
ru: Европа
sk: Európa
sl: Evropa
sr: Европа
sv: Europa
tr: Avrupa
uk: Європа

source: North America
ca: Amèrica del nord
cs: Severní Amerika
da: Nordamerika
de: Nordamerika
el: Βόρεια Αμερική
es: América del Norte
et: Põhja-Ameerika
eu: Ipar Amerika
fr: Amérique du nord
ja: 北アメリカ
nb: Nord-Amerika
nl: Noord Amerika
pt_br: América do Norte
ro: America de nord
ru: Северная Америка
sk: Severná Amerika
sl: Severna Amerika
sr: Северна Америка
sv: Nordamerika
tr: Kuzey Amerika
uk: Північна Америка

source: Oceania
cs: Oceánie
da: Oceanien
de: Ozeanien
el: Ωκεανία
es: Oceanía
et: Okeaania
eu: Ozeania
fr: Océanie
ja: オセアニア
nb: Oseania
nl: Oceanië
ru: Океания
sk: Oceánia
sl: Oceanija
sr: Океанија
sv: Oceanien
tr: Okyanusya
uk: Океанія

source: South America
ca: Amèrica del sud
cs: Jižní Amerika
da: Sydamerika
de: Südamerika
el: Νότια Αμερική
es: América del Sur
et: Lõuna-Ameerika
eu: Hegoafrika
fr: Amérique du sud
ja: 南アメリカ
nb: Sør-Amerika
nl: Zuid-Amerika
pt_br: América do Sul
ro: America de sud
ru: Южная Америка
sk: Južná Amerika
sl: Južna Amerika
sr: Јужна Америја
sv: Sydafrika
tr: Güney Amerika
uk: Південна Америка

source: South Africa
ca: Sud-àfrica
cs: Jižní Afrika
da: Sydafrika
de: Südafrika
el: Νότια Αφρική
es: Sudáfrica
et: Lõuna-Aafrika
eu: Hegoafrika
fr: Afrique du Sud
ja: 南アフリカ
nb: Sør-Afrika
nl: Zuid-Afrika
pt_br: Sul da África
ro: Africa de sud
ru: Южная Африка
sk: Južná Afrika
sl: Južna Afrika
sr: Јужна Африка
sv: Sydafrika
tr: Güney Afrika
uk: Південна Африка

source: Tanzania
ca: Tanzània
cs: Tanzánie
de: Tansania
el: Τανζανία
et: Tansaania
fr: Tanzanie
ja: タンザニア
pt_br: Tanzânia
ru: Танзания
sk: Tanzánia
sl: Tanzanija
sr: Танзанија
tr: Tanzanya
uk: Танзанія

source: Bangladesh
cs: Bangladéš
de: Bangladesch
el: Μπανγκλαντές
ja: バングラデシュ
ro: Bangladeș
ru: Бангладеш
sk: Bangladéš
sl: Bangladeš
sr: Бангладеш
tr: Bangladeş
uk: Бангладеш

source: China
ca: Xina
cs: Čína
da: Kina
el: Κίνα
et: Hiina
eu: Txina
fr: Chine
ja: 中国
nb: Kina
ru: Китай
sk: Čína
sl: Kitajska
sr: Кина
sv: Kina
tr: Çin
uk: Китай

source: Hong Kong
el: Χονγκ Κονγκ
ja: 香港
ru: Гонконг
sr: Хонг Конг
uk: Гонконг

source: India
ca: Índia
cs: Indie
da: Indien
de: Indien
el: Ινδία
fr: Inde
ja: インド
pt_br: Índia
ru: Индия
sl: Indija
sr: Индија
sv: Indien
tr: Hindistan
uk: Індія

source: Indonesia
ca: Indonèsia
cs: Indonésie
da: Indonesien
de: Indonesien
el: Ινδονησία
et: Indoneesia
fr: Indonésie
ja: インドネシア
nl: Indonesië
pt_br: Indonésia
ro: Indonezia
ru: Индонезия
sk: Indonézia
sl: Indonezija
sr: Индонезија
sv: Indonesien
tr: Endonezya
uk: Індонезія

source: Iran
cs: Írán
el: Ιράν
es: Irán
et: Iraan
ja: イラン
pt_br: Irã
ru: Иран
sk: Irán
sr: Иран
uk: Іран

source: Israel
cs: Izrael
el: Ισραήλ
et: Iisrael
fr: Israël
ja: イスラエル
nl: Israël
ru: Израиль
sk: Izrael
sl: Izrael
sr: Израел
tr: İsrail
uk: Ізраїль

source: Japan
ca: Japó
cs: Japonsko
el: Ιαπωνία
es: Japón
et: Jaapan
eu: Japonia
fr: Japon
ja: 日本
pt_br: Japão
ro: Japonia
ru: Япония
sk: Japonsko
sl: Japonska
sr: Јапан
tr: Japonya
uk: Японія

source: Korea
ca: Corea
el: Κορέα
es: Corea
fr: Corée
ja: 韓国
nb: Sør-Korea
pt_br: Coréia
ro: Coreea
ru: Корея
sk: Kórea
sl: Koreja
sr: Кореја
tr: Kore
uk: Корея

source: Malaysia
ca: Malàisia
cs: Malajsie
el: Μαλαισία
es: Malasia
et: Malaisia
fr: Malaisie
ja: マレーシア
nl: Maleisië
pt_br: Malásia
ro: Malaezia
ru: Малайзия
sk: Malajzia
sl: Malezija
sr: Малезија
tr: Malezya
uk: Малайзія

source: Philippines
ca: Filipines
cs: Filipíny
da: Filippinerne
de: Philippinen
el: Φιλιππίνες
es: Filipinas
et: Filipiinid
eu: Filipinak
ja: フィリピン
nb: Filippinene
nl: Filippijnen
pt_br: Filipinas
ro: Filipine
ru: Филиппины
sk: Filipíny
sl: Filipini
sr: Филипини
sv: Filippinerna
tr: Filipinler
uk: Філіппіни

source: Singapore
ca: Singapur
cs: Singapur
de: Singapur
el: Σιγκαπούρη
es: Singapur
et: Singapur
eu: Singapur
fr: Singapour
ja: シンガポール
pt_br: Singapura
ru: Сингапур
sk: Singapur
sl: Singapur
sr: Сингапур
tr: Singapur
uk: Сінгапур

source: Taiwan
cs: Tchaj-wan
el: Ταϊβάν
es: Taiwán
fr: Taïwan
ja: 台湾
ru: Тайвань
sk: Tchajwan
sl: Tajvan
sr: Тајван
tr: Tayvan
uk: Тайвань

source: Thailand
ca: Tailàndia
cs: Thajsko
el: Ταϊλάνδη
es: Tailandia
et: Tai
eu: Thailandia
fr: Thaïlande
ja: タイ
pt_br: Tailândia
ro: Tailanda
ru: Тайланд
sk: Thajsko
sl: Tajska
sr: Тајланд
tr: Tayland
uk: Таїланд

source: Turkey
ca: Turquia
cs: Turecko
da: Tyrkiet
de: Türkei
el: Τουρκία
es: Turquía
et: Türgi
eu: Turkia
fr: Turquie
ja: トルコ
nb: Tyrkia
nl: Turkije
pt_br: Turquia
ro: Turcia
ru: Турция
sk: Turecko
sl: Turčija
sr: Турска
sv: Turkiet
tr: Türkiye
uk: Туреччина

source: United Arab Emirates
ca: Unió dels Emirats Àrabs
cs: Spojené arabské emiráty
da: Forenede Arabiske Emirater
de: Vereinigte arabische Emirate
el: Ηνωμένα Αραβικά Εμιράτα
es: Emiratos Árabes Unidos
et: Araabia Ühendemiraadid
eu: Arabiar Emirerri Batuak
fr: Émirats Arabes Unis
ja: アラブ首長国連邦
nb: De Forente Arabiske Emirater
nl: Verenigde Arabische Emiraten
pt_br: Emirados Árabes Unidos
ro: Emiratele Arabe Unite
ru: Объединенные арабские Эмираты
sk: Spojené Arabské Emiráty
sl: Združeni arabski emirati
sr: Уједињени Арапски Емирати
sv: Förenade Arabemiraten
tr: Birleşik Arap Emirlikleri
uk: Об'єднані Арабські Емірати

source: Austria
ca: Àustria
cs: Rakousko
da: Østrig
de: Österreich
el: Αυστρία
fr: Autriche
ja: オーストリア
nb: Østerrike
nl: Oostenrijk
ru: Австрия
sk: Rakúsko
sl: Avstrija
sr: Аустрија
sv: Österrike
tr: Avusturya
uk: Австрія

source: Belarus
ca: Bielorússia
cs: Bělorusko
da: Hviderusland
de: Weißrussland
el: Λευκορωσία
es: Bielorrusia
et: Valgevene
eu: Bielorrusia
fr: Bélarus
ja: ベラルーシ
nb: Hviterussland
nl: Wit-Rusland
ru: Беларусь
sk: Bielorusko
sl: Belorusija
sr: Белорусија
sv: Vitryssland
uk: Білорусь

source: Belgium
ca: Bèlgica
cs: Belgie
da: Belgien
de: Belgien
el: Βέλγιο
es: Bélgica
et: Belgia
eu: Belgika
fr: Belgique
ja: ベルギー
nb: Belgia
nl: België
pt_br: Bélgica
ro: Belgia
ru: Бельгия
sk: Belgicko
sl: Belgija
sr: Белгија
sv: Belgien
tr: Belçika
uk: Бельгія

source: Bulgaria
ca: Bulgària
cs: Bulharsko
da: Bulgarien
de: Bulgarien
el: Βουλγαρία
et: Bulgaaria
fr: Bulgarie
ja: ブルガリア
nl: Bulgarije
pt_br: Bulgária
ru: Болгария
sk: Bulharsko
sl: Bolgarija
sr: Бугарска
sv: Bulgarien
tr: Bulgaristan
uk: Болгарія

source: Czech Republic
ca: República Txeca
cs: Česká republika
da: Tjekkiet
de: Tschechische Republik
el: Δημοκρατία της Τσεχίας
es: República Checa
et: Tšehhi
eu: Txekiar Errepublika
fr: République Tchèque
ja: チェコ共和国
nb: Tsjekkia
nl: Tsjechië
pt_br: República Tcheca
ro: Republica Cehă
ru: Чешская Республика
sk: Česká republika
sl: Češka
sr: Чешка Република
sv: Tjeckiska Republiken
tr: Çek Cumhuriyeti
uk: Чеська республіка

source: Denmark
ca: Dinamarca
cs: Dánsko
da: Danmark
de: Dänemark
el: Δανία
es: Dinamarca
et: Taani
eu: Danimarka
fr: Danemark
ja: デンマーク
nb: Danmark
nl: Denemarken
pt_br: Dinamarca
ro: Danemarca
ru: Дания
sk: Dánsko
sl: Danska
sr: Данска
sv: Danmark
tr: Danimarka
uk: Данія

source: Estonia
ca: Estònia
cs: Estonsko
da: Estland
de: Estland
el: Εσθονία
et: Eesti
fr: Estonie
ja: エストニア
nb: Estland
nl: Estland
pt_br: Estônia
ru: Эстония
sk: Estónsko
sl: Estonija
sr: Естонија
sv: Estland
tr: Estonya
uk: Естонія

source: Finland
ca: Finlàndia
cs: Finsko
de: Finnland
el: Φινλανδία
es: Finlandia
et: Soome
eu: Finlandia
fr: Finlande
ja: フィンランド
pt_br: Finlândia
ro: Finlanda
ru: Финляндия
sk: Fínsko
sl: Finska
sr: Финска
tr: Finlandiya
uk: Фінляндія

source: France
ca: França
cs: Francie
da: Frankrig
de: Frankreich
el: Γαλλία
es: Francia
et: Prantsusmaa
eu: Frantzia
ja: フランス
nb: Frankrike
nl: Frankrijk
pt_br: França
ro: Franța
ru: Франция
sk: Francúzsko
sl: Francija
sr: Француска
sv: Frankrike
tr: Fransa
uk: Франція

source: Germany
ca: Alemanya
cs: Německo
da: Tyskland
de: Deutschland
el: Γερμανία
es: Alemania
et: Saksamaa
eu: Alemania
fr: Allemagne
ja: ドイツ
nb: Tyskland
nl: Duitsland
pt_br: Alemanha
ro: Germania
ru: Германия
sk: Nemecko
sl: Nemčija
sr: Немачка
sv: Tyskland
tr: Almanya
uk: Німеччина

source: Greece
ca: Grècia
cs: Řecko
da: Grækenland
de: Griechenland
el: Ελλάς
es: Grecia
et: Kreeka
eu: Grezia
fr: Grèce
ja: ギリシャ
nb: Hellas
nl: Griekenland
pt_br: Grécia
ro: Grecia
ru: Греция
sk: Grécko
sl: Grčija
sr: Грчка
sv: Grekland
tr: Yunanistan
uk: Греція

source: Hungary
ca: Hongria
cs: Maďarsko
da: Ungarn
de: Ungarn
el: Ουγγαρία
es: Hungría
et: Ungari
eu: Hungaria
fr: Hongrie
ja: ハンガリー
nb: Ungarn
nl: Hongarije
pt_br: Hungria
ro: Ungaria
ru: Венгрия
sk: Maďarsko
sl: Madžarska
sr: Мађарска
sv: Ungern
tr: Macaristan
uk: Угорщина

source: Ireland
ca: Irlanda
cs: Irsko
da: Irland
de: Irland
el: Ιρλανδία
es: Irlanda
et: Iirimaa
eu: Irlanda
fr: Irlande
ja: アイルランド
nb: Irland
nl: Ierland
pt_br: Irlanda
ro: Irlanda
ru: Ирландия
sk: Írsko
sl: Irska
sr: Ирска
sv: Irland
tr: İrlanda
uk: Ірландія

source: Italy
ca: Itàlia
cs: Itálie
da: Italien
de: Italien
el: Ιταλία
es: Italia
et: Itaalia
eu: Italia
fr: Italie
ja: イタリア
nb: Italia
nl: Italië
pt_br: Italia
ro: Italia
ru: Италия
sk: Taliansko
sl: Italija
sr: Италија
sv: Italien
tr: İtalya
uk: Італія

source: Lithuania
ca: Lituània
cs: Litva
da: Litauen
de: Litauen
el: Λιθουανία
es: Lituania
et: Leedu
eu: Lituania
fr: Lituanie
ja: リトアニア
nb: Litauen
nl: Litouwen
pt_br: Lituânia
ro: Lituania
ru: Литва
sk: Litva
sl: Litva
sr: Литванија
sv: Litauen
tr: Litvanya
uk: Литва

source: Luxembourg
ca: Luxemburg
cs: Lucembursko
da: Luxemburg
de: Luxemburg
el: Λουξεμβούργο
es: Luxemburgo
et: Luksemburg
eu: Luxenburgo
ja: ルクセンブルク
nl: Luxemburg
pt_br: Luxemburgo
ro: Luxemburg
ru: Люксембург
sk: Luxembursko
sl: Luksemburg
sr: Луксембург
sv: Luxemburg
tr: Lüksemburg
uk: Люксембург

source: Netherlands
ca: Països Baixos
cs: Nizozemí
da: Nederlandene
de: Niederlande
el: Ολλανδία
es: Países Bajos
et: Holland
eu: Herbehereak
fr: Pays-Bas
ja: オランダ
nb: Nederland
nl: Nederland
pt_br: Holanda
ro: Olanda
ru: Нидерланды
sk: Holandsko
sl: Nizozemska
sr: Холандија
sv: Nederländerna
tr: Hollanda
uk: Нідерланди

source: Norway
ca: Noruega
cs: Norsko
da: Norge
de: Norwegen
el: Νορβηγία
es: Noruega
et: Norra
eu: Norvegia
fr: Norvège
ja: ノルウェー
nb: Norge
nl: Noorwegen
pt_br: Noruega
ro: Norvegia
ru: Норвегия
sk: Nórsko
sl: Norveška
sr: Норвешка
sv: Norge
tr: Norveç
uk: Норвегія

source: Poland
ca: Polònia
cs: Polsko
da: Polen
de: Polen
el: Πολωνία
es: Polonia
et: Poola
eu: Polonia
fr: Pologne
ja: ポーランド
nb: Polen
nl: Polen
pt_br: Polônia
ro: Polonia
ru: Польша
sk: Poľsko
sl: Poljska
sr: Пољска
sv: Polen
tr: Polonya
uk: Польща

source: Portugal
cs: Portugalsko
el: Πορτογαλία
ja: ポルトガル
ro: Portugalia
ru: Португалия
sk: Portugalsko
sl: Portugalska
sr: Португал
tr: Portekiz
uk: Португалія

source: Romania
cs: Rumunsko
da: Romænien
de: Rumänien
el: Ρουμανία
es: Rumanía
et: Rumeenia
eu: Errumania
fr: Roumanie
ja: ルーマニア
nl: Roemenië
pt_br: Romênia
ro: România
ru: Румыния
sk: Rumunsko
sl: Romunija
sr: Румунија
sv: Rumänien
tr: Romanya
uk: Румунія

source: Russian Federation
ca: Rússia
cs: Ruská federace
da: Rusland
de: Russland
el: Ρωσική Ομοσπονδία
es: Federación Rusa
et: Venemaa Föderatsioon
eu: Errusiar Federakundea
fr: Fédération russe
ja: ロシア連邦
nb: Russland
nl: Rusland
pt_br: Federação Russa
ro: Federația Rusă
ru: Российская Федерация
sk: Ruská Federácia
sl: Ruska Federacija
sr: Руска Федерација
sv: OSSR
tr: Rusya Federasyonu
uk: Російська Федерація

source: Slovakia
ca: Eslovàquia
cs: Slovensko
da: Slovakiet
de: Slowakei
el: Σλοβακία
es: Eslovaquia
et: Slovakkia
eu: Eslovakia
fr: Slovaquie
ja: スロバキア
nl: Slowakije
pt_br: Eslováquia
ro: Slovacia
ru: Словакия
sk: Slovensko
sl: Slovaška
sr: Словачка
sv: Slovakien
tr: Slovakya
uk: Словаччина

source: Slovenia
ca: Eslovènia
cs: Slovinsko
da: Slovenien
de: Slowenien
el: Σλοβενία
es: Eslovenia
et: Sloveenia
eu: Eslovenia
fr: Slovénie
ja: スロベニア
nl: Slovenië
pt_br: Eslovênia
ru: Словения
sk: Slovinsko
sl: Slovenija
sr: Словенија
sv: Slovenien
tr: Slovenya
uk: Словенія

source: Spain
ca: Espanya
cs: Španělsko
da: Spanien
de: Spanien
el: Ισπανία
es: España
et: Hispaania
eu: Espainia
fr: Espagne
ja: スペイン
nb: Spania
nl: Spanje
pt_br: Espanha
ro: Spania
ru: Испания
sk: Španielsko
sl: Španija
sr: Шпанија
sv: Spanien
tr: İspanya
uk: Іспанія

source: Sweden
ca: Suècia
cs: Švédsko
da: Sverige
de: Schweden
el: Σουηδία
es: Suecia
et: Rootsi
eu: Suedia
fr: Suède
ja: スウェーデン
nb: Sverige
nl: Zweden
pt_br: Suíça
ro: Suedia
ru: Швеция
sk: Švédsko
sl: Švedska
sr: Шведска
sv: Sverige
tr: İsveç
uk: Швеція

source: Switzerland
ca: Suïssa
cs: Švýcarsko
da: Schweiz
de: Schweiz
el: Ελβετία
es: Suiza
et: Šveits
eu: Suitza
fr: Suisse
ja: スイス
nb: Sveits
nl: Zwitserland
pt_br: Suíça
ro: Elveția
ru: Швейцария
sk: Švajčiarsko
sl: Švica
sr: Швајцарска
sv: Schweiz
tr: İsviçre
uk: Швейцарія

source: Ukraine
ca: Ucraïna
cs: Ukrajina
el: Ουκρανία
es: Ucrania
et: Ukraina
eu: Ukraina
ja: ウクライナ
nb: Ukraina
nl: Oekraïene
pt_br: Ucrânia
ro: Ucraina
ru: Украина
sk: Ukrajina
sl: Ukrajina
sr: Украјина
sv: Ukraina
tr: Ukrayna
uk: Україна

source: United Kingdom
ca: Regne Unit
cs: Velká Británie
da: Storbritannien
de: Großbritannien
el: Ηνωμένο Βασίλειο
es: Reino Unido
et: Suurbritannia
eu: Erresuma Batua
fr: Royaume-Uni
ja: イギリス
nb: Storbritannia
nl: Verenigd Koninkrijk
pt_br: Reino Unido
ro: Regatul Unit
ru: Объединенное Королевство
sk: Veľká Británia
sl: Združeno kraljestvo
sr: Уједињено Краљевство
sv: Storbritannien
tr: Birleşik Krallık
uk: Великобританія

source: Yugoslavia
ca: Iugoslàvia
cs: Jugoslávie
da: Jugoslavien
de: Jugoslawien
el: Γιουγκοσλαβία
et: Jugoslaavia
eu: Jugoslavia
fr: Yougoslavie
ja: ユーゴスラビア
nb: Jugoslavia
nl: Joegoslavië
pt_br: Iugoslávia
ro: Iugoslavia
ru: Югославия
sk: Juhoslávia
sl: Jugoslavija
sr: Југославија
sv: Jugoslavien
tr: Yugoslavya
uk: Югославія

source: Canada
ca: Canadà
cs: Kanada
de: Kanada
el: Καναδάς
es: Canadá
et: Kanada
eu: Kanada
ja: カナダ
ru: Канада
sk: Kanada
sl: Kanada
sr: Канада
sv: Kanada
tr: Kanada
uk: Канада

source: Guatemala
el: Γουατεμάλα
ja: グアテマラ
ru: Гватемала
sl: Gvatemala
sr: Гватемала
uk: Гватемала

source: Mexico
ca: Mèxic
cs: Mexiko
de: Mexiko
el: Μεξικό
es: México
et: Mehhiko
eu: Mexiko
fr: Mexique
ja: メキシコ
pt_br: México
ro: Mexic
ru: Мексика
sk: Mexiko
sl: Mehika
sr: Мексико
tr: Meksika
uk: Мексика

source: United States
ca: Estats Units
cs: Spojené státy
da: USA
de: Vereinigte Staaten von Amerika
el: Η.Π.Α.
es: Estados Unidos
et: USA
eu: Estatu Batuak
fr: États-Unis
ja: アメリカ合衆国
nb: USA
nl: Verenigde Staten
pt_br: Estados Unidos
ro: Statele Unite
ru: Соединенные Штаты
sk: Spojené štáty
sl: Združene države Amerike
sr: Сједињене Државе
sv: USA
tr: ABD
uk: США

source: Australia
ca: Austràlia
cs: Austrálie
da: Australien
de: Australien
el: Αυστραλία
et: Austraalia
fr: Australie
ja: オーストラリア
nl: Australië
ru: Австралия
sk: Austrália
sl: Avstralija
sr: Аустралија
sv: Australien
tr: Avustralya
uk: Австралія

source: New Zealand
ca: Nova Zelanda
cs: Nový Zéland
de: Neuseeland
el: Νέα Ζηλανδία
es: Nueva Zelanda
et: Uus-Meremaa
eu: Zeelanda Berria
fr: Nouvelle-Zélande
ja: ニュージーランド
nl: Nieuw Zeeland
pt_br: Nova Zelândia
ro: Noua Zeelandă
ru: Новая Зеландия
sk: Nový Zéland
sl: Nova Zelandija
sr: Нови Зеланд
sv: Nya Zeeland
tr: Yeni Zelanda
uk: Нова Зеландія

source: Argentina
de: Argentinien
el: Αργεντινή
fr: Argentine
ja: アルゼンチン
nl: Argentinië
ru: Аргентина
sk: Argentína
sr: Аргетина
tr: Arjantin
uk: Аргентина

source: Brazil
ca: Brasil
cs: Brazílie
da: Brasilien
de: Brasilien
el: Βραζιλία
es: Brasil
et: Brasiilia
eu: Brasil
fr: Brésil
ja: ブラジル
nb: Brasil
nl: Brazilië
pt_br: Brasil
ro: Brazilia
ru: Бразилия
sk: Brazília
sl: Brazilija
sr: Бразил
sv: Brasilien
tr: Brezilya
uk: Бразилія

source: Chile
ca: Xile
el: Χιλή
et: Tšiili
eu: Txile
fr: Chili
ja: チリ
nl: Chili
ru: Чили
sk: Čile
sl: Čile
sr: Чиле
tr: Şili
uk: Чилі

source: All servers
ca: Tots els servidors
cs: Všechny servery
da: Alle servere
de: Alle Server
el: Όλοι οι εξυπηρετητές
es: Todos los servidores
et: Kõik serverid
eu: Zerbitzari guztiak
fr: Tous les serveurs
ja: すべてのサーバ
nb: Alle tjenere
nl: Alle servers
pt_br: Todos os servidores
ro: Toate serverele
ru: Все серверы
sk: Všetky servre
sl: Vsi strežniki
sr: Сви сервери
sv: Alla servrar
tr: Tüm sunucular
uk: Всі сервери
