Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Please select the interfaces that will be protected by the firewall. All interfaces directly connected to Internet should be selected, while interfaces connected to a local network may be unselected. If you intend to use Mageia Internet Connection sharing, unselect interfaces which will be connected to local network. Which interfaces should be protected?
ca: Seleccioneu les interfícies que seran protegides pel tallafoc. Caldria seleccionar totes les interfícies connectades directament a Internet, mentre que les interfícies connectades a una xarxa local no caldria seleccionar-les. Si teniu intenció de fer servir la compartició de xarxa de Mageia, desseleccioneu les interfícies que connectareu a la xarxa local. Quines interfícies voleu protegir?
cs: Prosím, vyberte, která rozhraní budou chráněna firewallem. Všechna rozhraní, která jsou připojena k síti internet by měla být vybrána zatímco rozhraní, která váš počítač spojují s místní sítí by vybrána být neměla. Pakliže hodláte používat sdílení připojení k internetu, nesmíte vybrat rozhraní, která budou připojena k místní síti. Která rozhraní máme chránit?
da: Vælg venligst grænsefladerne som vil blive beskyttet af firewallen. Alle grænseflader som har direkte forbindelse til internet bør tilvælges, mens grænseflader som har forbindelse til et lokale netværk kan fravælges. Hvis du har til hensigt at bruge deling af Mageia internetforbindelse, så fravælg grænseflader som skal have forbindelse til lokalt netværk. Hvilke grænseflader vil du beskytte?
de: Bitte wählen Sie die Schnittstellen aus, welche durch die Firewall geschützt werden sollen. Alle Schnittstellen mit einer direkten Verbindung zum Internet, sollten ausgewählt werden, während Schnittstellen mit einer Verbindung zum lokalen Netzwerk abgewählt werden können. Falls Sie vorhaben die Internetverbindung mit anderen Rechnern zu teilen/freizugeben, wählen Sie Schnittstellen, welche mit dem lokalen Netzwerk verbunden sind, ab. Welche Schnittstellen sollen geschützt werden?
el: Παρακαλώ επιλέξτε τις διεπαφές που θα προστατεύονται από το τείχος προστασίας. Θα πρέπει να επιλεχθούν όλες οι διεπαφές που συνδέονται στο διαδίκτυο, ενώ οι διεπαφές συνδεδεμένες με το τοπικό δίκτυο μπορούν να αποεπιλεχθούν. Αν πρόκειται η σύνδεσή σας στο διαδίκτυο να είναι κοινόχρηστη, αποεπιλέξτε τις διεπαφές συνδεδεμένες στο τοπικό σας δίκτυο. Ποιες διεπαφές θα πρέπει να προστατευθούν;
es: Por favor elija las interfaces que serán protegidas por el cortafuegos. Todas las interfaces conectadas directamente a Internet deberían ser seleccionadas, mientras que las interfaces conectadas a la red local pueden no estarlo. Si pretende usar la compartición de Conexión a Internet de Mageia, deseleccione las interfaces que se conectarán a la red local. ¿Cuáles interfaces deberían estar protegidas?
et: Palun valige liidesed, mida tulemüür peab kaitsma. Valida tuleks kõik otse internetti ühendatud liidesed, samas kohtvõrgu ühendatud liidesed võib ka valimata jätta. Kui kavatsete kasutada Mageia internetiühenduse jagamist, ärge valige liideseid, mis ühendatakse kohtvõrku. Milliseid liideseid tuleks kaitsta?
eu: Mesedez aukeratu suhesiak babestuko dituen interfazeak. Internetera zuzenean lotutako interfaze guztiak aukeratu beharko lirateke, bertako sarera lotutakoak berriz hautatu gabe utzi daitezke. Mageiaren Internet Lotura Partekatu erabili nahi baduzu, zure bertako sarera lotuko diren interfazeak hautatu gabe utzi. Zein interfaze babestu beharko lirateke?
fr: Veuillez sélectionner les interfaces qui seront protégées par le pare-feu. Toutes les interfaces connectées directement sur Internet devraient être sélectionnées, celles connectées au réseau local peuvent ne pas l'être. Si vous envisagez de partager votre connexion Internet, désélectionnez les interfaces connectées à votre réseau local. Quelles interfaces doivent être protégées ?
ja: ファイアウォールで保護するインターフェースを選択してください。 直接インターネットに接続するインターフェースはすべて選択するべきで、 ローカル ネットワークに接続されているインターフェースは未選択でかまいません。 Mageia のインターネット接続を共有するつもりであれば、 ローカル ネットワークに接続されるインターフェースは選択しないでください。 どのインターフェースを保護しますか?
nb: Vennligst velg grensesnittene som skal beskyttes av brannmuren. Alle grensesnitt direkte tilkoblet internett bør velges, mens grensesnitt tilkoblet det lokale nettverket ikke behøver å være valgt. Velg bort grensesnittene som vil være tilkoblet lokalnettet, hvis du ønsker å benytte deling av Internetttilkobling. Hvilke grensesnitt ønsker du å beskytte?
nl: Selecteer de interfaces die beschermd moeten worden door de firewall. Alle adapters direct verbonden met het internet moeten worden geselecteerd dienen, adapters verbonden met een lokaal netwerk hoeven niet geselecteerd te worden. Als u van plan bent om Mageia Internetverbinding delen te gebruiken, deselecteer dan de interfaces die verbonden worden met het lokale netwerk. Welke interfaces moeten worden beveiligd?
pt_br: Por favor selecione as interfaces que serão protegidas pelo firewall. Recomenda-se selecionar todas as interfaces diretamente conectadas à Internet, as interfaces conectadas à rede local podem ficar sem proteção. Se você for usar o compartilhamento de conexão Mageia, desmarque as interfaces que serão conectadas a rede local. Quais interfaces devem ser protegidas?
ro: Selectați interfețele care vor fi protejate de parafoc. Toate interfețele conectate direct la Internet ar trebui să fie selectate, în timp ce interfețele conectate la o rețea locală pot fi deselectate. Dacă intenționați să utilizați partajarea conexiunii la Internet, deselectați interfețele care vor fi conectate la rețeaua locală. Care interfețe trebuiesc protejate?
ru: Выберите интерфейсы, которые будут защищены файерволом. Следует выбрать все интерфейсы, подключённые к Интернету. А интерфейсы, подключённые к локальной сетьи, можно не выбирать. Если планируется использовать общий доступ к Интернету, снимите выделение с интерфейсов, которые будут подключены к локальной сети. Какие интерфейсы следует защитить?
sk: Prosím vyberte rozhrania ktoré majú byť chránené firewallom. Všetky rozhrania priamo pripojené k Internetu by mali byť vybrané, zatiaľ čo rozhrania pripojené ku lokálnej sieti nemajú byť vybrané. Pokiaľ mienite používať zdieľanie Mageia Internet Connection rozhrania ktoré budú pripojené ku lokálnej sieti nemajú byť vybrané. Ktoré rozhrania majú byť chránené?
sl: Izberite omrežne vmesnike, ki naj bodo zaščiteni s požarnim zidom. Priporočamo, da izberete vmesnike, povezane neposredno v internet in ne izberete vmesnikov, povezanih v krajevno omrežje. Če nameravate uporabljati skupno rabo internetne povezave, ne izberite vmesnikov, ki bodo povezani v krajevno omrežje. Kateri vmesniki naj bodo zaščiteni?
sv: Vänligen välj den anslutning som skall skyddas av brandväggen. Alla anslutningar direkt mot Internet bör väljas, medan anslutningar mot lokala nätet kan väljas bort. Om du tänker använda Mageia Internet anslutningsdelning välj då bort anslutningar mot lokala nätverket. Vilka anslutningar skall skyddas?
tr: Lütfen, güvenlik duvarı tarafından korunacak ara birimleri seçin. İnternet'e doğrudan bağlı ara birimler seçilmelidir; ancak yerel ağa bağlı olanlar seçilmeyebilir. Mageia İnternet Bağlantı paylaşımını kullanmak istiyorsanız, yerel ağa bağlı ara birimleri seçmeyin. Hangi ara birimler korunsun?
uk: Будь ласка, оберіть інтерфейси, які буде захищено захисним шлюзом. Слід обрати всі інтерфейси з’єднані з інтернетом, і зняти позначки з усіх інтерфейсів місцевої мережі. Якщо ви маєте намір використовувати спільний доступ до інтернету, заберіть виділення інтерфейсів, які будуть під'єднані до місцевої мережі. Отже, які інтерфейси слід захистити?

source: Your firewall configuration has been manually edited and contains rules that may conflict with the configuration that has just been set up. What do you want to do?
cs: Vaše nastavení firewallu bylo ručně upraveno a obsahuje pravidla, která mohou být v rozporu s nastavením, které bylo právě provedeno. Co chcete udělat?
da: Din firewallkonfiguration er blevet ændret manuelt og indeholder regler som kan være i konflikt med konfigurationen som netop er blevet sat op. Hvad vil du gøre?
de: Ihre Firewall-Konfiguration wurde manuell verändert und enthält Regeln, welche einen Konflikt mit der eingestellten Konfiguration verursachen kann. Was wollen Sie tun?
el: Η διαμόρφωση του τείχους προστασίας έχει επεξεργαστεί χειροκίνητα και περιέχει κανόνες που μπορούν να συγκρουστούν με την διαμόρφωση που μόλις ρυθμίστηκε. Τι θέλετε να κάνετε;
es: Su configuración de cortafuegos ha sido editada manualmente y contiene reglas que podrían estar en conflicto con la configuración que se acaba de realizar. ¿Qué desea hacer?
et: Teie tulemüüri seadistust on käsitsi muudetud ja see sisaldab reegleid, mis võivad sattuda konflikti äsja loodud seadistusega. Mida soovite ette võtta?
eu: Zure suhesiaren konfiguraketa eskuz editatu da eta oraintxe ezarri den konfiguraketarekin gatazkak sortu ditzaketen arauak dauzka. Zer egin nahi duzu?
fr: La configuration de votre pare-feu contient des règles éditées manuellement qui peuvent être en conflit avec ce qui vient juste d'être configuré. Que désirez-vous faire ?
ja: ファイアウォール設定が手動で編集されており、 既存の設定と衝突する可能性のあるルールが含まれています。 どうしますか?
nb: Brannmursoppsett har blitt endret manuelt og inneholder regler som kan være i konflikt med oppsettet som nettopp har blitt satt opp. Hva ønsker du å gjøre?
nl: Uw firewallconfiguratie werd handmatig aangepast en bevat regels die mogelijk botsen met de juist ingestelde configuratie. Wat wilt u doen?
pt_br: Sua configuração de firewall foi manualmente editada e contém regras que podem conflitar com esta configuração recém feita. O que você deseja fazer?
ro: Configurația parafocului conține reguli editate manual ce pot intra în conflict cu cele care tocmai au fost configurate. Ce doriți să faceți?
ru: Конфигурация вашего файервола была изменена вручную и содержит правила, которые могут конфликтовать с только что созданной конфигурацией. Как вы хотите поступить?
sk: Vaša firewallové nastavenia boli manuálne zmenené a obsahujú pravidlá ktoré môžu byť v rozpore s nastaveniamiami ktoré bolo platné predtým. Čo si želáte urobiť?
sl: Ročno ste spremenili nastavitve požarnega zidu, zato je mogoče, da so ročno nastavljena pravila v nasprotju z novimi nastavitvami. Kaj želite storiti?
sv: Din brandvägg har konfigurerats manuellt och innehåller regler som kan stå i konflikt med konfigurationen som precis har ställts in. Vad vill du göra?
tr: Güvenlik duvarı yapılandırmanız elle değiştirilmiş ve henüz kurulan yapılandırma ile çelişen kurallar içeriyor. Ne yapmak istersiniz?
uk: Налаштування захисного шлюзу було змінено вручну, у них містяться правила, які можуть суперечити щойно встановленим налаштуванням. Що робити?

source: %s - Display Manager
da: %s - Displayhåndtering
ja: %s - ディスプレイ マネージャ
ro: %s - Gestionar de ecran
ru: %s - Оконный менеджер
sr: %s - Менаџер приказа
sv: %s - Fönsterhanterare
uk: %s — керування дисплеєм

source: LightDM (The Light Display Manager)
ca: LightDM (El gestor de pantalla lleuger)
cs: LightDM (lehký správce obrazovky)
da: LightDM (den lette displayhåndtering)
et: LightDM (lihtne kuvahaldur)
eu: LightDM (konexioen kudeatzaile arina)
fr: LightDM (Gestion de l'environnement Light)
nb: XDM (X Display Manager)
nl: LightDM (De lichte displaybeheerder)
pt_br: LightDM(O gerenciador de display leve)
ro: LightDM (gestionarul de ecran LightDM)
ru: LightDM (менеджер экрана LightDM)
sk: LightDM (odľahčený správca pracovnej plochy)
sl: LightDM (preprost upravitelj zaslona)
sv: LightDM (Den lätta skärmhanterare)
tr: LightDM (Hafif Görüntü Yöneticisi)
uk: LightDM (невибагливий менеджер реєстрації)

source: GDM (GNOME Display Manager)
ca: GDM (El gestor de pantalla del GNOME)
cs: GDM (Správce obrazovky GNOME)
da: GDM (GNOME-displayhåndtering)
el: GDM (Διαχειριστής σύνδεσης GNOME)
et: GDM (GNOME kuvahaldur)
eu: GDM (GNOME konexioen kudeatzailea)
fr: GDM (Gestion de l'environnement GNOME)
nl: GDM (GNOME-displaybeheer)
pt_br: GDM (gerenciador de display do GNOME)
ro: GDM (gestionarul de ecran Gnome)
ru: GDM (менеджер экрана GNOME)
sk: GDM (GNOME správca pracovnej plochy)
sl: GDM (GNOME-ov upravitelj zaslona)
sr: GDM (GNOME Дисплеј Менаџер)
sv: GDM (GNOME inloggningshanterare)
tr: GDM (GNOME Ekran Yöneticisi)
uk: GDM (менеджер реєстрації GNOME)

source: KDM (KDE Display Manager)
ca: KDM (El gestor de pantalla del KDE)
cs: KDM (Správce obrazovky KDE)
da: KDM (KDE-displayhåndtering)
el: KDE (Διαχειριστής σύνδεσης KDE)
et: KDM (KDE kuvahaldur)
eu: KDM (KDE konexioen kudeatzailea)
fr: KDM (Gestion de l'environnement KDE)
nl: KDM (KDE-displaybeheer)
pt_br: KDM (gerenciador de display do KDE)
ro: KDM (gestionarul de ecran KDE)
ru: KDM (менеджер экрана KDE)
sk: KDM (KDE správca pracovnej plochy)
sl: KDM (KDE-jev upravitelj zaslona)
sr: KDM (KDE Дисплеј Менаџер)
sv: KDM (KDE inloggningshanterare)
tr: KDM (KDE Ekran Yöneticisi)
uk: KDM (менеджер реєстрації KDE)

source: XDM (X Display Manager)
ca: XDM (El gestor de pantalla X)
cs: XDM (Správce obrazovky X)
da: XDM (X-displayhåndtering)
el: XDM (Διαχειριστής σύνδεσης X)
et: XDM (X'i kuvahaldur)
eu: XDM (X11 konexioen kudeatzailea)
fr: XDM (Gestion de l'environnement X)
nl: XDM (X-displaybeheer)
pt_br: XDM (gerenciador de display do X)
ro: XDM (gestionarul de ecran X)
ru: XDM (менеджер экрана X)
sk: XDM (X správca pracovnej plochy)
sl: XDM (X-ov upravitelj zaslona)
sr: XDM (X Дисплеј Менаџер)
sv: XDM (X inloggningshanterare)
tr: XDM (X Ekran Yöneticisi)
uk: XDM (менеджер реєстрації X)

source: X Restart Required
ca: Cal reiniciar l'X
cs: Je potřeba restart
da: X kræver genstart
de: Neustart von X nötig
el: Απαιτείται επανεκκίνηση του X
es: Se necesita reiniciar las X
et: Vajalik on X'i taaskäivitamine
eu: X berrabiarazi behar da
fr: Démarrage X requis
ja: X の再起動が必要です
nb: X omstart kreves
nl: X dient herstart te worden
pt_br: Requer privilégios de root
ro: Repornire X necesară
ru: Следует перезапустить графический сервер
sk: Vyžaduje sa reštart X
sl: zahtevan je ponovni zagon grafičnega okolja X
sr: Потребно је рестартовање X-а
sv: X måste startas om
tr: X'i Yenieden Başlatmak Gerekli
uk: Слід перезапустити графічний сервер

source: You need to log out and back in again for changes to take effect
ca: Heu de sortir i tornar a entrar per tal que els canvis tinguin efecte
cs: Aby se změna projevila, je nutné se odhlásit a opět přihlásit
da: Du skal logge ud og ind igen før ændringerne træder i kraft
de: Sie müssen sich abmelden und wieder anmelden, damit die Änderungen wirksam werden
el: Για να εφαρμοστούν οι αλλαγές, θα πρέπει να αποσυνδεθείτε και μετά να επανασυνδεθείτε.
es: Usted ha de salir de la sesión y volver a entrar para que los cambios surjan efecto
et: Muudatuste rakendamiseks tuleb end välja ja uuesti sisse logida
eu: Saioa amaitu eta berriro hasi behar duzu aldaketek eragina izan dezaten
fr: Vous devez vous déconnecter puis vous connecter à nouveau afin de prendre les changements en considération
ja: 変更を反映するにはログアウトした後に再度ログインする必要があります
nb: Du må logge ut og inn igjen for at endringene skal tre i kraft
nl: U dient zich af te melden en weer aan te melden voordat de veranderingen effect hebben
pt_br: Você precisa reiniciar para que as alterações entrem em vigor
ro: Trebuie să vă deautentificați și reautentificați pentru a activa modificările.
ru: Вам нужно выйти и зайти снова чтобы изменения вступили в силу
sk: Je potrebné sa odhlásiť a znovu prihlásiť aby sa stali zmeny aktívne
sl: Za uveljavitev sprememb se morate odjaviti in ponovno prijaviti.
sr: Морате се одјавити и поново пријавити да би измене постале видљиве.
sv: Du måste logga ut och logga in igen för att ändringarna ska verkställas.
tr: Değişikliklerin etkili olması için oturumdan çıkarak yeniden giriş yapmalısınız
uk: Ви повинні перезареєструватися, щоб задіяти зміни

source: Display Manager
ca: Gestor de pantalla
cs: Správce obrazovky
da: Displayhåndtering
el: Διαχειριστής σύνδεσης
es: Gestor de pantalla
et: Kuvahaldur
eu: Pantaila kudeatzailea
fr: Gestion de l'affichage
ja: ディスプレイ マネージャ
nb: %s - Display Manager
nl: Displaybeheer
pt_br: Login Gráfico
ro: Gestionar de ecran
ru: Оконный менеджер
sk: Správca pracovnej plochy
sl: Upravitelj zaslona
sr: Менаџер приказа
sv: Skärmhanterare
tr: Ekran Yöneticisi
uk: Керування входом до системи

source: Choosing a display manager
ca: Elecció d'un gestor de pantalla
cs: Výběr správce oken
da: Vælg en displayhåndtering
de: Wählen Sie einen Display-Manager
el: Επιλογή ενός διαχειριστή σύνδεσης
es: Escogiendo un gestor de pantalla
et: Kuvahalduri valimine
eu: Bistaratze-kudeatzailea aukeratzea
fr: Choisissez un environnement
ja: ディスプレイ マネージャを選択
nb: Velg innloggingsbehandler
nl: Kiezen van displaybeheerder
pt_br: Escolhendo um gerenciador de exibição
ro: Alegerea unui gestionar de ecran
ru: Выбор менеджера экрана
sk: Vyberte si správcu pracovnej plochy
sl: Izbor upravitelja zaslona
sr: Бирање дисплеј менаџера
sv: Välja en inloggningshanterare
tr: Bir ekran yöneticisi seçin
uk: Вибір менеджера реєстрації

source: Graphical configurator for system Display Manager
cs: Grafické nastavení správce obrazovky
da: Grafisk konfiguration til systemets displayhåndtering
de: Grafische Konfiguration des Display-Managers für das System
el: Εργαλείο γραφικού περιβάλλοντος διαμόρφωσης του διαχειριστή σύνδεσης
es: Configuración gráfica del gestor de pantalla del sistema
et: Süsteemi kuvahalduri graafiline seadistamine
eu: Grafiko konfiguratzailea sistemaren pantaila kudeatzailearentzat
fr: Configuration graphique du choix de l'environnement système
ja: システムのディスプレイ マネージャ用グラフィカル設定ツールです
nb: Grafisk konfigurator for skjermhåndereren
nl: Grafische configurator van het systeem-displaybeheer
pt_br: Configurador gráfico para exibição Gerenciador de Sistema
ro: Configurator grafic pentru gestionarul de ecran al sistemului
ru: Графический инструмент настройки средства управления входом в систему
sk: Grafický konfigurátor pre správcu pracovnej plochy
sl: Grafični upravitelj zaslonskih nastavitev
sr: Графички конфигуратор за Дисплеј Менаџера система
sv: Grafiskt konfigurationsverktyg för systemets skärmhanterare
tr: Sistem Görüntü Yöneticisi için grafiksel yapılandırıcı
uk: Графічний інструмент налаштування засобу керування входом до системи

source: %s - Proxy configuration
da: %s - Proxy-konfiguration
de: %s - Proxy-Konfiguration
ja: %s - プロキシ設定
nb: %s - Mellomtjener oppsett
ru: %s - Настройка прокси
sr: %s - Подешавање Проксија
sv: %s - Proxykonfiguration
uk: %s — налаштовування проксі

source: Proxy should be http://...
ca: El servidor intermediari hauria de ser http://...
cs: Proxy by měla být http://...
da: Proxy skal være http://...
de: Proxy sollte mit http://... beginnen
el: Ο διαμεσολαβητής πρέπει να είναι http://...
es: El proxy debería ser http://...
et: Puhverserver peab olema kujul http://...
eu: Proxy-ak http://... izan behar du
fr: La syntaxe du proxy doit être http://…
ja: プロキシは http://... となるべきです
nb: Mellomtjeneren bør være http://...
nl: Proxy moet http://... zijn
pt_br: O proxy deve ser http://...
ro: Sintaxa proxyului ar trebui să fie http://...
ru: Название прокси должно начинаться с http://...
sk: Proxy má byť http://...
sl: Posredniški strežnik mora imeti obliko http://...
sr: Прокси би требало да буде http://...
sv: Proxy ska vara http://...
tr: Vekil sunucu http://... olmalıdır
uk: Назва проксі має починатися з http://…

source: Proxy should be http://... or https://...
ca: El servidor intermediari hauria de ser http://... o bé https://...
cs: Proxy by měla být http://... nebo https://...
da: Proxy skal være http://... eller https://...
de: Proxy sollte mit http://... oder https://... beginnen
el: Ο διαμεσολαβητής πρέπει να είναι http://... ή https://...
es: El proxy debería ser http://... o bien https://...
et: Puhverserver peab olema kujul http://... või https://...
eu: Proxy izan beharko luke http://... edo https://...
fr: La syntaxe du proxy doit être http://… ou https://…
ja: プロキシは http://... もしくは https://... となるべきです
nb: Mellomtjeneren bør være http:// eller https://...
nl: Proxy moet http://... of https://... zijn
pt_br: O proxy deve ser http://... ou https://...
ro: Sintaxa proxyului ar trebui să fie http://... sau https://...
ru: Прокси должен быть в виде http://... или https://...
sk: Proxy má byť http://... alebo https://
sl: Posredniški strežnik mora imeti obliko http://... ali https://...
sr: Прокси би требало да буде http://... или https://...
sv: Proxy bör vara http://... eller https://...
tr: Vekil sunucu http://... veya https://... olmalıdır
uk: Назва проксі має починатися з http:// або https://

source: URL should begin with 'ftp:' or 'http:'
ca: L'URL hauria de començar amb "ftp:" o "http:"
cs: URL by mělo začínat znaky 'ftp:' nebo 'http:'
da: URL skal begynde med 'ftp:' eller 'http:'
de: URL sollte mit „ftp:" oder „http:" beginnen
el: Το URL πρέπει να ξεκινά με «http:» ή «ftp:»
es: La URL debería comenzar por 'ftp:' o por 'http:'
et: URL-i alguses peab olema "ftp:" või "http:"
eu: URLaren hasieran 'ftp:' edo 'http:' jarri behar du
fr: L'URL doit commencer par « ftp: » ou « http: »
ja: URL は 'ftp:' もしくは 'http:' で始まるべきです
nb: URLen bør begynne med «ftp:» eller «http:»
nl: URL moet beginnen met 'ftp:' of 'http:'
pt_br: A URL deve começar com 'http:' ou 'ftp:'
ro: Adresa URL ar trebui să înceapă cu „http:” sau „ftp:”
ru: URL должен начинаться с 'ftp:' или 'http:'
sk: Url by mala začínať s 'ftp:' alebo 'http:'
sl: URL se mora začeti s »ftp:« ali s »http:«
sr: URL би требало да почне са 'ftp:' или 'http:'
sv: Webbadressen ska börja med "ftp:" eller "http:"
tr: URL 'ftp:' veya 'http:' ile başlamalıdır
uk: Адреса (URL) має починатися з 'ftp:' або 'http:'

source: Proxies configuration
ca: Configuració de servidor intermediari
cs: Nastavení proxy
da: Konfiguration af proxyer
de: Proxys konfigurieren
el: Ρυθμίσεις διαμεσολαβητών
es: Configuración de proxies
et: Puhverserverite seadistamine
eu: Proxy-en konfigurazioa
fr: Configuration des serveurs mandataires
ja: プロキシ設定
nb: Oppsett av mellomtjener
nl: Configuratie van proxy('s)
pt_br: Configuração de Proxies
ro: Configurare proxy
ru: Настройка прокси
sk: Nastavenie proxy
sl: Nastavitve posredniških strežnikov (proxy)
sr: Подешавања проксија
sv: Proxykonfiguration
tr: Vekil sunucu ayarları
uk: Налаштування проксі
