Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Unable to get source packages, sorry. %s
ca: No es poden obtenir els paquets de les fonts, perdoneu. %s
cs: Nelze získat zdrojové balíčky, promiňte. %s
da: Kan ikke hente kildepakker, beklager. %s
de: Die Quellpakete können leider nicht geholt werden. %s
el: Αδύνατη η λήψη των πηγαίων πακέτων, λυπάμαι. %s
es: No se puede obtener los paquetes fuente, disculpe. %s
et: Vabandust, pakette ei õnnestunud kätte saada. %s
eu: Ezin dira iturburu-paketeak lortu. %s
fr: Impossible de récupérer les paquets sources, désolé. %s
ja: ソース パッケージを取得できませんでした。申し訳ありません。%s
nb: Kunne ikke i hente kildepakker. %s
nl: Kon het bron-pakket niet ophalen, sorry. %s
pt_br: Impossível obter os fontes dos pacotes, desculpe. %s
ro: Nu se pot prelua pachetele sursă, regrete. %s
ru: Не удаётся загрузить пакеты с исходными текстами. %s
sk: Nie je možné získať zdrojové balíky, prepáčte. %s
sl: Paketov z izvorno kodo žal ni mogoče dobiti. %s
sv: Kan inte hämta källpaket, %s
tr: %s kaynak paketleri alınamadı, üzgünüm.
uk: Вибачте, не вдалося отримати пакунки з кодом. %s

source: Error(s) reported: %s
ca: Error(s) reportats: %s
cs: Nahlášené chyby: %s
da: Fejl rapporteret: %s
de: Fehler gemeldet: %s
el: Αναφερθέντα σφάλματα: %s
es: Error(es) detectados: %s
et: Anti teada tõrgetest: %s
eu: Akats(en) berri eman da: %s
fr: Erreur(s) rencontrée(s) : %s
ja: エラーの一覧: %s
nb: Feil rapportert: %s
nl: Gerapporteerde fout(en): %s
pt_br: Erro(s) reportado: %s
ro: Erori raportate: %s
ru: Об ошибке(ах) сообщено: %s
sk: Ohlásená chyba(y): %s
sl: Javljene napake: %s
sv: Fel rapporterade: %s
tr: Hata(lar) rapor edildi: %s
uk: Повідомлено про помилки: %s

source: Rpmdragora or one of its priority dependencies needs to be updated first. Rpmdragora will then restart.
ca: Abans cal actualitzar Rpmdragora o alguna de les seves dependències prioritàries. En acabat es reiniciarà Rpmdragora.
cs: Je třeba nejprve aktualizovat aplikaci Rpmdragora nebo jednu z jejich prioritních závislostí. Aplikace Rpmdragora se poté restartuje.
da: Rpmdragora eller en af dens prioritets afhængigheder skal opdateret først. Rpmdragora vil herefter genstarte.
de: Rpmdragora oder eine seiner primären Abhängigkeiten müssen zuerst aktualisiert werden. Rpmdragora wird dann neu gestartet.
el: Πρέπει πρώτα να ενημερωθεί το Rpmdragora ή μία από τις εξαρτήσεις του με προτεραιότητα. Στη συνέχεια θα γίνει επανεκκίνηση του Rpmdragora.
es: Rpmdragora o una de sus dependencias prioritarias necesita ser actualizada primero. Luego Rpmdragora se reiniciará.
et: Kõigepealt tuleb uuendada rpmdragora ise või mõni selle prioriteetsetest sõltuvustest. Seejärel käivitatakse rpmdragora uuesti,
eu: Rpmdragora edo lehentasuna duen bere menpekotasunetako batek eguneratu beharra dauka. Ondoren rpmdragora berrabiatuko da.
fr: Rpmdrake ou l'une de ses dépendances prioritaires doit être mis à jour au préalable. Ensuite, Rpmdrake se relancera.
ja: Rpmdragora もしくはその上位の依存パッケージを先にアップデートする必要があります。Rpmdragora はその後再起動します。
nb: Rpmdrake eller en av de prioriterte avhengighetene må oppdateres først. Rpmdrake vil så startes på nytt.
nl: Rpmdragore of één van zijn voorrangsafhankelijkheden moet eerst bijgewerkt worden. Rpmdragora zal dan herstarten.
pt_br: O rpmdrake ou dependências precisam ser atualizadas, depois disso o rpmdrake será reiniciado.
ro: Rpmdragora sau una din dependențele sale prioritare trebuiesc mai întîi actualizate. Apoi, rpmdragora va reporni.
ru: Сначала нужно обновить rpmdragora или одну из зависящих от него программ. После этого rpmdragora будет снова запущен.
sk: Najskôr musí byť aktualizovaná Rpmdragora alebo niektorá z jej prioritných závislostí. Potom sa Rpmdragora reštartuje.
sl: Najprej je potrebno posodobiti Rpmdragora ali pa eno izmed prednostnih odvisnosti. Rpmdragora se bo po tem ponovno zagnal.
sv: Rpmdrake eller något av dess prioriterade uppdateringar måste uppdateras först. Rpmdrake kommer att starta om efter det.
tr: Rpmdrake veya öncelikli bağımlılıklarından birinin ilk olarak güncellenmesi gerekiyor. Rpmdrake yeniden başlatılacak.
uk: Спочатку слід оновити Rpmdragora або один із залежних від нього пакунків. Після цього Rpmdragora перезапуститься.

source: The following package is going to be installed:
ca: S'instal·larà el paquet següent:
cs: Bude nainstalován %d následující balíček:
da: Følgende pakke vil blive installeret:
de: Die folgenden Pakete werden installiert:
el: Το παρακάτω πακέτο πρόκειται να εγκατασταθεί:
es: El siguiente paquete se van a instalar
et: Paigaldatakse järgmine pakett:
eu: Ondorengo paketea instalatuko da
fr: Le paquet suivant va être installé :
ja: 以下のパッケージがインストールされます:
nb: Følgende pakker vil bli installert
nl: Het volgende pakket zal geïnstalleerd worden:
pt_br: Os seguintes pacotes serão instalados
ro: Pachetul următor va fi instalat:
ru: Будет установлен следующий пакет:
sk: Bude nainštalovaný nasledujúci balík:
sl: Nameščen bo naslednji paket:
sv: Följande paket kommer att installeras
tr: Aşağıdaki paketler kurulacaktır
uk: Буде встановлено такий пакунок:

source: Some packages need to be removed
ca: Cal eliminar alguns paquets
cs: Některé balíčky musí být odebrány
da: Nogle pakker skal fjernes
de: Einige Pakete müssen entfernt werden
el: Ορισμένα πακέτα πρέπει να αφαιρεθούν
es: Se necesita quitar algunos paquetes
et: Mõned paketid tuleb eemaldada
eu: Pakete batzuk kendu egin behar dira
fr: Plusieurs paquets doivent être supprimés
ja: 幾つかのパッケージは削除する必要があります
nb: Noen pakker må fjernes
nl: Enkele pakketten dienen verwijderd te worden
pt_br: Alguns pacotes precisam ser removidos
ro: Cîteva pachete trebuiesc înlăturate
ru: Некоторые пакеты должны быть удалены
sk: Je potrebné odstrániť niektoré balíky
sl: Nekaj paketov je potrebno odstraniti
sv: Några paket måste tas bort
tr: Bazı paketlerin kaldırılması gerekiyor
uk: Декілька пакунків доведеться вилучити

source: Remove one package?
ca: S'elimina un paquet?
cs: Odstranit %d balíček?
da: Fjern en pakke?
de: Ein Paket entfernen?
el: Αφαίρεση ενός πακέτου;
es: ¿Quitar un paquete?
et: Kas eemaldada pakett?
eu: Pakete bat ezabatu?
fr: Supprimer un paquet ?
ja: 1 つのパッケージを削除しますか?
nb: Vil du fjerneen pakke?
nl: Één pakket verwijderen?
pt_br: Remova um pacote?
ro: Se înlătură pachetul?
ru: Удалить один пакет?
sk: Odstrániť jeden balík?
sl: Ali odstranim paket?
sv: Ta bort ett paket?
tr: Paket kaldırılsın mı?
uk: Вилучити %d пакунок?

source: The following package has to be removed for others to be upgraded:
ca: Cal esborrar el següent paquet perquè se'n puguin instal·lar d'altres:
cs: Následující balíček musí být odebrán, aby mohly být jiné balíčky aktualizovány:
da: Følgende pakke skal fjernes for at andre skal kunne opgraderes:
de: Das folgende Paket muss entfernt werden, um andere zu aktualisieren:
el: Το παρακάτω πακέτο πρέπει να αφαιρεθεί για να αναβαθμιστούν κάποια άλλα:
es: El siguiente paquete debe ser eliminado para que otros sean actualizados:
et: Järgmine pakett tuleb eemaldada, et saaks teisi uuendada:
eu: Ondorengo paketea ezabatu behar da beste batzuk berritu ahal izateko:
fr: Afin de poursuivre la mise à jour, le paquet suivant doit être effacé :
ja: 以下のパッケージは他のパッケージを更新するために削除する必要があります:
nb: Denne pakken må fjernes før andre kan oppgraderes:
nl: Het volgende pakket dient verwijderd te worden om anderen te kunnen opwaarderen:
pt_br: O seguinte programa precisa ser removido para outros serem atualizados:
ro: Pachetul următor trebuie înlăturat pentru ca celelalte să fie actualizate:
ru: Следующий пакет необходимо удалить. Тогда можно будет обновить другие пакеты:
sk: Nasledujúci balík musel byť odstránený aby bolo možné aktualizovať iné:
sl: Naslednji paket je potrebno odstraniti, da bo možno nadgraditi druge:
sr: Следећи пакет треба да буде уклоњен да би остали могли да се надограде:
sv: Följande paket måste tas bort för att andra ska kunna uppgraderas:
tr: Diğerlerinin güncellenebilmesi için şu paketin kaldırılması gerekiyor:
uk: Наступні пакунки доведеться вилучити, щоб інші можна було оновити:

source: The following packages have to be removed for others to be upgraded:
ca: Els paquets següents s'han d'eliminar per poder actualitzar-ne uns altres:
cs: Následující balíčky musí být odebrány, aby bylo možné jiné aktualizovat:
da: Følgende pakker skal fjernes for at andre skal kunne opgraderes:
de: Die folgenden Pakete müssen entfernt werden, um andere zu aktualisieren:
el: Τα παρακάτω πακέτα πρέπει να αφαιρεθούν για να αναβαθμιστούν κάποια άλλα:
es: Los siguientes paquetes deben ser eliminados para que otros sean actualizados:
et: Järgmised paketid tuleb eemaldada, et saaks teisi uuendada:
eu: Pakete hauek kendu egin behar dira beste batzuk berritu ahal izateko:
fr: Afin de poursuivre la mise à jour, les paquets suivants doivent être effacés :
ja: 以下のパッケージは他のパッケージを更新するために削除する必要があります:
nb: Disse pakkene må fjernes før andre kan oppgraderes:
nl: De volgende pakketten moeten worden verwijderd om andere te kunnen opwaarderen:
pt_br: Os seguintes programas precisam ser removidos para atualizar outros:
ro: Pachetele următoare trebuiesc înlăturate pentru ca celelalte să fie actualizate:
ru: Следующие пакеты необходимо удалить. Тогда можно будет обновить другие пакеты:
sk: Nasledujúce balíky musia byť byť odstránené aby bolo možné aktualizovať iné:
sl: Naslednji paketi morajo biti odstranjeni, da bodo drugi lahko nadgrajeni:
sr: Следећи пакети треба да се уклоне да би остали могли да се надограде:
sv: Följande paket måste tas bort för att andra ska bli uppgraderade:
tr: Diğer paketlerin güncellenmesi için aşağıdaki paketlerin kaldırılması gerekiyor:
uk: Наступні пакунки будуть вилучені для того, щоб поновити інші:

source: Is it ok to continue?
ca: Esteu d'acord a continuar?
cs: Může se pokračovat?
da: Er det OK at fortsætte?
de: Möchten Sie fortfahren?
el: Να συνεχίσω;
es: ¿Desea continuar?
et: Kas jätkata?
eu: Jarraitu nahi duzu?
fr: Continuer ?
ja: 続行してもよろしいですか?
nb: Vil du fortsette?
nl: Wilt u doorgaan?
pt_br: Voce confirma para continuar?
ro: Se poate continua?
ru: Продолжить?
sk: Je možné pokračovať?
sl: Naj nadaljujem?
sr: Да ли је у реду за се настави?
sv: Är det OK att fortsätta?
tr: Devam etmek için her şey tamam mı ?
uk: Все гаразд? Продовжувати?

source: Initializing...
ca: S'està inicialitzant...
cs: Inicializuje se...
da: Initialiserer...
de: Initialisierung...
el: Αρχικοποίηση...
es: Inicializando...
et: Initsialiseerimine...
eu: Berrabiarazten...
fr: Initialisation…
ja: 初期化しています...
nb: Forbereder …
nl: Initialiseren...
pt_br: Inicializando ...
ro: Inițializare...
ru: Инициализация...
sk: Inicializácia...
sl: Nastavljam začetne nastavitve ...
sv: Initierar...
tr: Başlatılıyor...
uk: Ініціалізація…

source: Orphan packages
ca: Paquets orfes
cs: Osiřelé balíčky
da: Forældreløse pakker
de: Verwaiste Pakete
el: Ορφανά πακέτα
es: Paquetes huérfanos
et: Orvust paketid
eu: Pakete umezurtzak
fr: Paquets orphelins
ja: 不要なパッケージ
nb: Foreldreløse pakker
nl: Weespakketten
pt_br: Pacotes Órfãos
ro: Pachete orfane
ru: Осиротевшие пакеты
sk: Balíky - siroty
sl: Osiroteli paketi
sr: Заостали пакети:
sv: Obehövliga paket
tr: Gereksiz paketler
uk: «Осиротілі» пакунки

source: The following orphan package will be removed.
ca: Se suprimiran els paquets orfes següents:
cs: Bude odstraněn následující sirotek.
da: Følgende forældreløse pakke vil blive fjernet.
de: Das folgende verwaiste Paket wird entfernt.
el: Το ακόλουθο ορφανό πακέτο θα απεγκατασταθεί.
es: Se quitarán los siguientes paquetes huérfanos.
et: Eemaldatakse järgmine orvust pakett.
eu: Ondoko pakete umezurtzak ezabatuko dira.
fr: Le paquet orphelin suivant va être supprimé.
ja: 以下の不要なパッケージは削除されます。
nb: De følgende foreldreløse pakkene vil bli fjerna.
nl: Het volgende weespakket zal verwijderd worden.
pt_br: Os seguintes pacotes órfãos serão removidos
ro: Următorul pachet orfan va fi înlăturat.
ru: Следующий осиротевший пакет будет удалён.
sk: Nasledujúce balíky - sirotkovia budú odstránené.
sl: Naslednji osirotel paket bo odstranjeni.
sv: Följande obehövliga paket kommer att tas bort.
tr: Aşağıdaki gereksiz paketler kaldırılacak
uk: Наведений нижче «осиротілий» пакунок буде вилучено.

source: Preparing package installation...
ca: S'està preparant la instal·lació dels paquets...
cs: Připravuje se instalace balíčků...
da: Forbereder pakkeinstallation...
de: Bereite Paketinstallation vor...
el: Προετοιμασία της εγκατάστασης των πακέτων...
es: Preparando la instalación de paquetes...
et: Paigaldamiseks valmistumine...
eu: Paketeen instalazioa prestatzen...
fr: Préparation de l'installation du paquet...
ja: パッケージ情報を用意しています...
nb: Forbereder pakker for installasjon …
nl: Pakketinstallatie voorbereiden...
pt_br: Preparando a instalação do pacote...
ro: Se pregătește instalarea pachetelor...
ru: Подготовка к установке пакета...
sk: Príprava balíkov na inštaláciu...
sl: Pripravljam namestitev paketov ...
sv: Förbereder paketinstallation...
tr: Paket kurulumuna hazırlanılıyor...
uk: Готуємося до встановлення пакунків…

source: Installing package `%s' (%d/%d)...
ca: S'està instal·lant el paquet «%s» (%d/%d)...
cs: Instaluje se balíček `%s' (%d/%d)...
da: Installerer pakke `%s' (%d/%d)...
de: Installiere Paket "%s" (%d/%d)...
el: Εγκατάσταση του πακέτου «%s» (%d%d)...
es: Instalando el paquete `%s' (%d/%d)...
et: Paketi `%s' paigaldamine (%d/%d) ...
eu: `%s' paketea instalatzen (%d/%d)...
fr: Installation du paquet '%s' (%d%d)...
ja: パッケージ `%s' をインストールしています (%d/%d)...
nb: Installerer pakke «%s» (%d/%d) …
nl: Pakket `%s' (%d/%d) installeren...
pt_br: Instalando pacotes `%s' (%d/%d)...
ro: Se instalează pachetul „%s” (%d/%d)...
ru: Устанавливается пакет «%s» (%d/%d)...
sk: Inštalácia balíka `%s' (%d/%d)...
sl: Nameščanje paketa »%s« (%d/%d) ...
sv: Installerar paket `%s' (%d/%d)...
tr: '%s' paketi kuruluyor ( %d/%d )...
uk: Встановлюємо пакунок «%s» (%d/%d)…

source: Total: %d/%d
cs: Celkem: %d/%d
da: Sammenlagt: %d/%d
de: Gesamt: %d/%d
el: Σύνολο: %d/%d
es: Tamaño total: %d/%d
et: Kokku: %d/%d
eu: Guztira: %d/%d
fr: Taille totale : %d / %d Mo
ja: 合計: %d/%d
nb: Total størrelse: %d/%d
nl: Totaal: %d/%d
ru: Общее: %d/%d
sk: Celkovo: %d / %d
sl: Skupno: %d/%d
sv: Totalt: %d/%d
tr: Toplam: %d/%d
uk: Загалом: %d з %d

source: Change medium
ca: Canvia el mitjà
cs: Změnit zdroj
da: Skift medie
de: Medium wechseln
el: Αλλαγή μέσου
es: Cambiar medio
et: Andmekandja muutmine
eu: Aldatu euskarria
fr: Changement de média
ja: メディアを変更
nb: Bytt medium
nl: Medium veranderen
pt_br: mudar mídia
ro: Schimbare de mediu
ru: Смените носитель
sk: Vymeniť médium
sl: Zamenjajte medij
sv: Byt media
tr: Veri kaynağı ortamı değiştir
uk: Змініть носій

source: Please insert the medium named "%s"
ca: Inseriu el mitjà anomenat «%s»
cs: Prosím vložte médium nazvané "%s"
da: Indsæt venligst mediet med navnet "%s"
de: Bitte legen Sie das Medium „%s“ ein
el: Παρακαλώ εισάγετε το μέσο με όνομα «%s»
es: Por favor inserte el medio llamado "%s"
et: Palun sisestage andmekandja "%s"
eu: Mesedez, sartu "%s" izeneko euskarria
fr: Veuillez insérer le média nommé « %s »
ja: "%s" という名前のメディアを挿入してください
nb: Sett inn mediet «%s»
nl: Gelieve het medium met de naam ‘%s’ in te voeren
pt_br: Por favor, insira a mídia chamada "%s"
ro: Inserați mediul numit „%s”
ru: Вставьте носитель под названием «%s»
sk: Prosím vložte médium "%s"
sl: Vstavite nosilec imenovan »%s«
sr: Унесите медиј са именом "%s"
sv: Sätt in mediet som heter "%s"
tr: Lütfen "%s" kaynağını yerleştirin.
uk: Вставте, будь ласка, джерело з назвою «%s»

source: Verifying package signatures...
ca: S'estan verificant les signatures dels paquets...
cs: Ověřují se podpisy balíčků...
da: Bekræfter pakkeunderskrifter...
de: Überprüfe Paketsignaturen...
el: Επαλήθευση των υπογραφών των πακέτων...
es: Verificando las firmas de los paquetes...
et: Signatuuride kontrollimine...
eu: Paketeen sinadurak egiaztatzen...
fr: Vérification des signatures de paquet....
ja: パッケージの署名を検証しています...
nb: Sjekker pakkesignaturer …
nl: Pakketondertekeningen checken...
pt_br: Verificando as assinaturas de pacotes...
ro: Se verifică semnăturile pachetelor...
ru: Проверяются подписи пакетов...
sk: Overovanie podpisov balíkov...
sl: Preverjanje podpisov paketov...
sv: Verifierar paketsignaturer...
tr: Paket imzaları kontrol ediliyor...
uk: Перевіряємо підписи пакунків…

source: %d installation transactions failed
ca: Han fallat %d transaccions d'instal·lació
cs: %d instalačních procesů selhalo
da: %d installationstransaktioner mislykkedes
de: %d Installationstransaktionen fehlgeschlagen
el: %d συναλλαγές εγκατάστασης απέτυχαν
es: Fallaron %d operaciones de instalación
et: %d paigaldamistehingut nurjus
eu: %d instaketa eragiketek huts egin dute
fr: %d transactions d'installation ont échouées
ja: %d のインストール トランザクションに失敗しました
nb: %d mislykket installasjonstransaksjon
nl: %d installatie-transacties mislukt
pt_br: %d Instalação Falhou
ro: %d operații de instalare eșuate
ru: %d установочных транзакций не удались
sk: %d inštalačná transakcia zlyhala
sl: Spodletelo je %d namestitvenih transakcij
sv: %d installationstransaktioner misslyckades
tr: %d kurulum yönergesi başarısız oldu
uk: %d запит на встановлення завершився невдало

source: Unrecoverable error: no package found for installation, sorry.
ca: Error irrecuperable: cap paquet trobat per a la instal·lació, ho sento.
cs: Fatální chyba: Nebyly nalezeny žádné balíčky k instalaci, promiňte.
da: Uoprettelig fejl: ingen pakke fundet til installation, beklager.
de: Unbehebbarer Fehler: es wurde leider kein Paket zum installieren gefunden.
el: Ανεπανόρθωτο σφάλμα: δεν βρέθηκε πακέτο για εγκατάσταση, λυπάμαι.
es: Error irrecuperable: no se encontró paquete para la instalación, disculpe.
et: Parandamatu tõrge: kahjuks ei leitud paigaldamiseks ühtegi paketti.
eu: Akats konponezina: ez da instalatzeko paketerik aurkitu.
fr: Erreur irrécupérable: aucun paquet n'a été trouvé pour l'installation, désolé.
ja: 回復不能エラー: インストールするパッケージが見つかりません。申し訳ありません。
nb: Uopprettelig feil: ingen pakke ble funnet for installasjon.
nl: Onoplosbaar probleem: geen pakket gevonden voor installatie, sorry.
pt_br: Erro irrecuperável: Nenhum programa encontrado para instalação, desculpe.
ro: Eroare irecuperabilă: nu s-a găsit niciun pachet pentru instalare, regrete.
ru: Неисправимая ошибка: к сожалению не найден пакет для установки.
sk: Neobnoviteľná chyba: neboli nájdené žiadne balíky pre inštaláciu.
sl: Nepopravljiva napaka: žal ni mogoče najti nobenega paketa za namestitev.
sv: Fel som ej går att reparera: inget paket hittat för installation.
tr: Düzeltilemeyecek hata; yüklemek için herhangi bir paket bulunamadı,üzgünüm.
uk: Невиправна помилка: на жаль, пакунка для встановлення не знайдено.

source: Inspecting configuration files...
ca: S'estan inspeccionant els fitxers de configuració...
cs: Zkoumají se soubory s nastavením...
da: Inspicerer konfigurationsfiler...
de: Konfigurations-Dateien untersuchen...
el: Επιθεώρηση αρχείων ρυθμίσεων...
es: Inspeccionando archivos de configuración...
et: Seadistusfailide uurimine...
eu: Konfigurazio fitxategiei inspekzioa egiten...
fr: Inspection des fichiers de configuration…
ja: 設定ファイルを調べています...
nb: Kontrollerer oppsettfiler …
nl: Inspecteren van configuratiebestanden…
pt_br: Inspecionando arquivos de configuração...
ro: Se inspectează fișierele de configurare...
ru: Изучаются конфигурационные файлы...
sk: Preverovanie konfiguračných súborov...
sl: Pregledovanje nastavitvenih datotek ...
sr: Преглед конфигурационих фајлова...
sv: Kontrollerar inställningsfiler...
tr: Yapılandırma dosyaları inceleniyor...
uk: Вивчаємо файли налаштувань…

source: The installation is finished; everything was installed correctly. Some configuration files were created as `.rpmnew' or `.rpmsave', you may now inspect some in order to take actions:
ca: Ha acabat la instal·lació. Tot s'ha instal·lat correctament. S'han creat alguns fitxers de configuració com a ".rpmnew" o ".rpmsave". Ara en podeu examinar algun per tal d'emprendre accions:
cs: Instalace byla dokončena; vše bylo nainstalováno v pořádku. Některé soubory s nastavením byly vytvořeny s příponou `.rpmnew' nebo `.rpmsave'. Některé z nich můžete nyní prozkoumat a rozhodnout, co s nimi:
da: Installationen er færdig; alt blev installeret korrekt. Nogen konfigurationsfiler blev oprettet som '.rpmnew' eller '.rpmsave', du kan nu inspicerer nogen for at tage handlinger:
de: Die Installation wurde abgeschlossen; alles wurde korrekt installiert. Einige Konfigurationsdateien wurden als `.rpmnew' oder `.rpmsave' angelegt. Sie können diese nun genauer betrachten, um möglicherweise notwendige Aktionen vorzunehmen:
el: Η εγκατάσταση τελείωσε, όλα τα πακέτα εγκαταστάθηκαν σωστά. Ορισμένα αρχεία ρυθμίσεων δημιουργήθηκαν ως «.rpmnew» ή «.rpmsave», ίσως πρέπει να ελέγξετε μερικά για να εκτελέσετε ορισμένες ενέργειες:
es: La instalación ha terminado; todo se instaló correctamente. Algunos archivos de configuración fueron creados como `.rpmnew' o `.rpmsave', ahora puede inspeccionar algunos para tomar acciones:
et: Paigaldamine on lõpetatud; kõik paigaldati edukalt. Mõned seadistusfailid loodi kui '.rpmnew' või '.rpmsave'. Te võiksite neid nüüd uurida, et võtta ette järgmisi samme:
eu: Instalazioa amaitu da; guztia modu egokian instalatu da. Konfigurazio fitxategi batzuk `.rpmnew' edo `.rpmsave' luzapenarekin sortu dira, batzuk azter ditzakezu ekintzak egiteko:
fr: L'installation est terminée ; tout a été installé correctement. Certains fichiers de configuration ont été créés en tant que « .rpmnew » ou « .rpmsave », vous pouvez maintenant les examiner afin de décider ce que vous souhaitez en faire :
ja: インストール処理は完了しました; すべて正常にインストールされました。 幾つかの設定ファイルが `.rpmnew' もしくは `.rpmsave' として作成され、 行動を取るためにこれらを調べることができます:
nb: Installasjonen er ferdig; alt ble installert. Noen oppsettfiler ble opprettet som «.rpmnew» eller ».rpmsave», du kan nå inspisere noen for å utføre handlinger:
nl: De installatie is voltooid; alles is correct geïnstalleerd. Sommige configuratiebestanden zijn als `.rpmnew' of `.rpmsave' aangemaakt, u kunt ze nu inspecteren om zonodig actie te ondernemen:
pt_br: Instalação concluída; Tudo instalado corretamente. Alguns arquivos de configuração foram criados como `.rpmnew' ou `.rpmsave', você pode inspecionar eles para eventuais ações:
ro: Instalarea s-a terminat; totul a fost instalat cu succes. Unele fișiere de configurare au fost create ca „.rpmnew” sau „.rpmsave”, le puteți inspecta acum pentru a decide acțiunile ulterioare:
ru: Установка завершена; всё было установлено корректно. Некоторые конфигурационные файлы созданы как `.rpmnew' или `.rpmsave', теперь вы можете просмотреть их чтобы принять меры:
sk: Inštalácia bola ukončená; všetko bolo úspešne nainštalované. Niektoré konfiguračné súbory boli vytvorené ako `.rpmnew' alebo `.rpmsave', mali by Ste si ich prezrieť:
sl: Namestitev je zaključena; vse je bilo pravilno nameščeno. Ustvarjene so bile nekatere nastavitvene datoteke ».rpmnew« ali ».rpmsave«, lahko jih pregledate in se odločite za nadaljnja dejanja:
sv: Installationen är slutförd; Allt installerades korrekt. Några konfigurationsfiler skapades som ".rpmnew" eller ".rpmsave", du kan nu undersöka några för att vidta åtgärder:
tr: Kurulum tamamlandı; her şey sorunsuz kuruldu. '.rpmnew' veya '.rpmsave' adında bazı yapılandırma dosyaları oluşturuldu. Devam etmeden önce isterseniz bu dosyaları inceleyebilirsiniz:
uk: Встановлення завершено; все встановлено правильно. Деякі файли налаштувань було створено як «.rpmnew» або «.rmpsave», ви можете ретельно переглянути їх для подальших дій:
