Repository: manatools/manatools
Catalog: po/*.po
Languages: ca, cs, da, de, el, es, et, eu, fr, ja, nb, nl, pt_br, ro, ru, sk, sl, sr, sv, tr, uk

source: Here you can set up your proxies configuration (eg: http://my_caching_server:8080)
ca: Aquí podeu establir la configuració dels servidors intermediaris (per exemple: http://servidor_intermediari:8080)
cs: Zde můžete zadat nastavení vaší proxy (např. http://muj_proxy_server:8080)
da: Her kan du opsætte din proxy-konfiguration (eksempelvis: http://min_mellemlagringsserver:8080)
de: Hier können Sie ihre Proxy-Konfiguration einstellen (z.B. http://my_caching_server:8080)
el: Εδώ μπορείτε να ρυθμίσετε την διαμόρφωση των διαμεσολαβητών (πχ: http://my_caching_server:8080)
es: Aquí puede configurar sus proxies (ej: http://mi_servidor_de_caché:8080)
et: Siin saab määrata puhverserverite seadistuse (nt: http://minu_puhverserver:8080)
eu: Hemen zure proxien konfigurazioak ezarri ditzakezu (adib: http://nere_katxe_zerbitzaria:8080)
fr: Vous pouvez définir ici la configuration des serveurs mandataires (ex : http://mon_proxy:8080)
ja: ここでプロキシを設定できます (例: http://my_caching_server:8080)
nb: Her kan du sette opp mellomtjenere (feks: http://min_mellomtjener:8080)
nl: Hier kunnen de proxies ingesteld worden. (bijvoorbeeld: http://mijnProxy:8080)
pt_br: Aqui você pode definir a configuração dos seus proxies (ex: http://my_caching_server:8080)
ro: Puteți defini aici configurația serverelor proxy (ex : http://serverul_meu_proxy:8080)
ru: Здесь вы можете настроить свой прокси-сервер (напр: http://my_caching_server:8080)
sk: Tu môžete nastaviť vaše proxy nastavenia (napr: http://my_caching_server:8080)
sl: Nastavite posredniške strežnike (npr. http://proxy.posrednik.si:8080)
sr: Овде можете подесити своју прокси конфигурацију (нпр: http://my_caching_server:8080)
sv: Här kan du ställa in dina proxyn (dvs: http://min.proxy.server:8080)
tr: Burada vekil sunucuları ayarlayabilirsiniz (örn: http://my_caching_server:8080)
uk: Тут ви можете вказати налаштування проксі-серверів (приклад: http://мій_сервер_кешування:8080)

source: HTTP proxy
ca: Intermediari per a HTTP
cs: Proxy HTTP
el: Διαμεσολαβητής HTTP
es: Proxy HTTP
et: HTTP-puhverserver
eu: HTTP proxy-a
fr: Serveur mandataire HTTP
ja: HTTP プロキシ
nb: HTTP-mellomtjener
pt_br: Proxy HTTP
ro: Proxy HTTP
ru: HTTP-прокси
sl: Posredniški strežnik za HTTP
sr: HTTP прокси
tr: HTTP vekil sunucusu
uk: HTTP-проксі

source: Use HTTP proxy for HTTPS connections
ca: Utilitza el servidor intermediari HTTP per a connexions HTTPS
cs: Použít HTTP proxy pro spojení HTTPS
da: Brug HTTP-proxy til HTTPS-forbindelser
de: Verwende HTTP-Proxy für HTTPS-Verbindungen
el: Χρήση διαμεσολαβητή HTTP για τις συνδέσεις HTTPS
es: Usar proxy HTTP para conexiones HTTPS
et: HTTP-puhverserveri kasutamine HTTPS-ühendusteks
eu: Erabili HTTP proxya HTTPS koneksioentzat
fr: Utiliser un serveur mandataire HTTP (proxy) pour les connexions HTTPS
ja: HTTPS 接続に HTTP プロキシを使用
nb: Bruk HTTP-mellomtjener for HTTPS-tilkoblinger
nl: Gebruik een HTTP proxy voor HTTPS verbindingen.
pt_br: Usar HTTP proxy para conexões HTTPS
ro: Utilizează un proxy HTTP pentru conexiunile HTTPS
ru: Использовать HTTP-прокси для HTTPS-соединений
sk: Použiť HTTP proxy pre HTTPS pripojenia
sl: Uporabi posredniški strežnik HTTP za povezave HTTPS
sr: Користи HTTP прокси за HTTPS конекције
sv: Använd HTTP proxy för HTTPS anslutningar
tr: HTTPS bağlantıları için HTTP vekil sunucusu kullan
uk: Використовувати HTTP-проксі для з’єднань HTTPS

source: HTTPS proxy
ca: Intermediari per a HTTPS
cs: Proxy HTTPS
el: Διαμεσολαβητής HTTPS
es: Proxy HTTPS
et: HTTPS-puhverserver
eu: HTTPS proxya
fr: Serveur mandataire HTTPS
ja: HTTPS プロキシ
nb: HTTPS-mellomtjener
pt_br: Proxy HTTPS
ro: Proxy HTTPS
ru: HTTPS-прокси
sl: Posredniški strežnik HTTPS
sr: HTTPS прокси
tr: HTTPS vekil sunucusu
uk: HTTPS-проксі

source: FTP proxy
ca: Intermediari per a FTP
cs: Proxy FTP
el: Διαμεσολαβητής FTP
es: Proxy FTP
et: FTP-puhverserver
eu: FTP proxy-a
fr: Serveur mandataire FTP
ja: FTP プロキシ
nb: FTP-mellomtjener
pt_br: Proxy FTP
ro: Proxy FTP
ru: FTP-прокси
sl: Posredniški strežnik FTP
sr: FTP прокси
tr: FTP vekil sunucu
uk: FTP-проксі

source: No proxy for (comma separated list):
ca: No hi ha servidor intermediari per a (llista separada per comes):
cs: Bez proxy na (čárkami oddělený seznam):
da: Ingen proxy for (kommasepareret liste):
de: Kein Proxy für (durch Komma getrennte Liste):
el: Κανένας διαμεσολαβητής για (διαχωρισμένα με κόμμα) :
es: Sin proxy para (lista separada por comas):
et: Puhverserverit ei kasutata (komadega eraldatud loend):
eu: Ez dago honentzako proxy (koma bidez bereizitako zerrendarik):
fr: Pas de serveur mandataire pour (liste séparée par des virgules) :
ja: プロキシなしで接続 (コンマ区切りの一覧):
nb: Ingen mellomtjener for (kommaseparert liste):
nl: Geen proxy voor (kommagescheiden lijst):
pt_br: Não usar proxy para estes endereços (lista separada por vírgula):
ro: Fără proxy pentru (listă separată prin virgulă):
ru: Нет прокси (перечисленных через запятую):
sk: Žiadne proxy pre (čiarkou oddelený zoznam):
sl: Brez posredniškega strežnika (naslovi, ločeni z vejicami):
sr: Нема проксија за (листа одвојена зарезима):
sv: Ingen proxy för (kommaseparerad lista):
tr: Şunun için vekil sunucu yok (virgülle ayrılmış liste):
uk: Не використовувати проксі для (список з комами):

source: Graphical manager for proxies
ca: Gestor gràfic per a servidors intermediaris
cs: Grafický správce pro proxy
da: Grafisk håndtering til proxyer
de: Grafische Verwaltung für Proxys
el: Εργαλείο γραφικού περιβάλλοντος διαχείρισης των διαμεσολαβητών
es: Administrador gráfico de proxies
et: Puhverserverite graafiline haldur
eu: Proxy-entzako kudeatzaile grafikoa
fr: Interface de gestion des serveurs mandataires
ja: グラフィカルなプロキシ マネージャです
nb: Grafisk håndterer for interaktive brannmurregler
nl: Grafische proxy's-beheerder
pt_br: Gerenciador gráfico para proxies
ro: Gestionar grafic pentru proxyuri
ru: Графическое управление прокси-серверами
sk: Grafické rozhranie pre proxy
sl: Grafični upravitelj posredniških strežnikov
sr: Графички менаџер за проксије
sv: Grafisk hanterare för proxy
tr: Vekil sunucular için grafiksel yönetici
uk: Графічне керування проксі-серверами

source: %s - Services and daemons
da: %s - Tjenester og dæmoner
de: %s - Dienste und Dämonen
ja: %s - サービスとデーモン
nb: %s - Tjenester og tjenere
ru: %s - Службы и демоны
sr: %s - Сервси и демони
sv: %s - Tjänster och daemons
uk: %s — фонові і звичайні служби

source: Start when requested
ca: Inicia quan el demanin
cs: Spustit na žádost
da: Start når der anmodes om det
de: Starten wenn verlangt
el: Εκκινείται όταν ζητηθεί
es: Iniciar cuando se solicite
et: Käivitamine vajaduse korral
eu: Eskatutakoan hasi
fr: Démarrage à la demande
ja: 要求時に開始
nb: Start ved forespørsel
nl: Starten op aanvraag
pt_br: Iniciar quando requisitado
ro: Pornește la cerere
ru: Запустить по запросу
sk: Spustiť ak existuje taká požiadavka
sl: Na zahtevo
sr: Покреће се по захтеву
sv: Starta vid begäran
tr: İstendiğinde başlat
uk: Запустити за запитом

source: running
ca: s'està executant
cs: Spouští se
da: kører
de: aktiv
el: εκτελείται
es: ejectándose
et: töötab
eu: martxan
fr: actif
ja: 動作中
nb: kjører
nl: actief
pt_br: em execução
ro: rulează
ru: работает
sk: spustené
sl: teče
sr: покренуто
sv: startad
tr: çalışıyor
uk: працює

source: stopped
ca: aturat
cs: zastavený
da: stoppet
de: gestoppt
el: δεν εκτελείται
es: parado
et: peatatud
eu: geldituta
fr: arrêté
ja: 停止中
nb: stoppet
nl: gestopt
pt_br: Parado
ro: oprit
ru: остановлен
sk: zastavené
sl: ustavljeno
sr: заустављено
sv: stoppad
tr: durdu
uk: зупинено

source: Manage system services by enabling or disabling them
ca: Gestiona els serveis de sistema activant-los o desactivant-los
cs: Spouštět a zastavovat systémové služby
da: Håndter systemtjenester ved at aktivere eller deaktivere dem
de: Ein- oder Ausschalten von Systemdiensten
el: Διαχειριστείτε τις υπηρεσίες συστήματος ενεργοποιώντας τες ή απενεργοποιώντας τες.
es: Administrar servicios del sistema activándolos o desactivándolos
et: Süsteemi teenuste haldamine
eu: Kudeatu sistemaren zerbitzuak haiek gaitu edo ezgaituz
fr: Gérer les services système en les (dés)activant
ja: システム サービスを有効化と無効化により管理します
nb: Slå av eller på systemtjenester
nl: Systeemdiensten in- of uitschakelen
pt_br: Gerenciar Serviços do Sistema, Ativando ou Desativando
ro: Gestionați serviciile sistemului prin activarea și dezactivarea lor
ru: Настройка служб системы
sk: Správa systémových služieb ich umožňuje spustiť alebo zastaviť.
sl: Upravljajte sistemske storitve
sr: Управљајте системским сервисима њиховим укључивањем и искључивањем
sv: Hantera tjänster genom att aktivera eller avaktivera dem
tr: Sistem hizmetlerini etkinleştirmek veya devre dışı bırakmak suretiyle yönetin
uk: Налаштування служб системи

source: Service
ca: Servei
cs: Služba
da: Tjeneste
de: Dienst
el: Υπηρεσία
es: Servicio
et: Teenus
eu: Zerbitzua
ja: サービス
nb: Tjeneste
nl: Dienst
pt_br: Serviço
ro: Serviciu
ru: Служба
sk: Služba
sl: Storitev
sr: Сервис
sv: Tjänst
tr: Hizmet
uk: Служба

source: On boot
ca: En arrencar
cs: Při spuštění
da: Ved opstart
de: Beim Systemstart
el: Στην εκκίνηση
es: En el arranque
et: Alglaadimisel
eu: Abioan
fr: Au démarrage
ja: ブート時に開始
nb: Ved oppstart
nl: Bij opstarten
pt_br: Na inicialização da máquina
ro: La demaraj
ru: При загрузке
sk: Spustiť pri štarte
sl: Ob zagonu
sr: При подизању система
sv: Vid start
tr: Önyüklemede
uk: При завантаженні

source: Information
ca: Informació
cs: Informace
el: Πληροφορίες
es: Información
et: Teave
eu: Informazioa
ja: 情報
nb: Informasjon
nl: Informatie
pt_br: Informações
ro: Informații
ru: Информация
sk: Informácia
sl: Podatki
sr: Информације
tr: Bilgi
uk: Відомості

source: &Start
ca: &Inicia
cs: &Spustit
el: &Εκκίνηση
es: &Iniciar
et: &Käivita
eu: &Hasi
fr: Démarrer
ja: 開始(&S)
nl: &Starten
pt_br: &Iniciar
ru: &Запустить
sk: &Spustiť
sl: &Zaženi
sr: &Старт
tr: &Başlat
uk: &Пуск

source: S&top
ca: A&tura
cs: &Zastavit
de: S&topp
el: &Διακοπή
es: &Parar
et: &Peata
eu: G&elditu
fr: Arrêter
ja: 停止(&T)
nb: Stopp
nl: S&toppen
pt_br: &Pare
ru: О&становить
sk: Zas&taviť
sl: Zau&stavi
sr: С&топ
tr: D&urdur
uk: &Стоп

source: &Refresh
ca: &Refresca
cs: &Obnovit
da: &Genindlæs
de: Aktualisie&ren
el: Α&νανέωση
es: &Refrescar
et: &Värskenda
eu: &Berritu
fr: Rafraîchir
ja: 再読み込み(&R)
nb: %Oppfrisk
nl: &Verversen
pt_br: Atualizar
ro: Împ&rospătează
ru: О&бновить
sk: Obnoviť
sl: &Osveži
sr: &Освеж
sv: &Uppdatera
tr: &Yenile
uk: &Оновити

source: adminService is the Mageia service and daemon management tool (from the original idea of Mandriva draxservice).
cs: adminService je nástroj pro správu služeb a démonů Mageii) (z původní myšlenky draxservice Mandrivy).
da: adminService er en Mageia-tjeneste og dæmonhåndteringsværktøj (fra den originale ide i Mandriva draxservice).
de: adminService ist ein Mageia Dienst und Dämon Verwaltungswerkzeug (nach der ursprünglichen Idee von Mandriva draxsserver).
el: Το adminService είναι το εργαλείο διαχείρισης των υπηρεσιών της Mageia και των δαιμόνων (από την αρχική ιδέα του Mandriva draxservice).
es: adminService es la herramienta de administración de servicios y demonios de Mageia (idea orignial draxservice de Mandriva).
et: adminService on Mageia teenuste ja deemonite haldur (algidee pärineb Mandriva draxservice'ist).
eu: adminService Mageiaren zerbitzu eta daemon kudeaketa tresna da (Mandrivaren draxservice ideia originalen oinarrituta).
fr: adminService est l'outil de gestion des démons de Mageia (concept basé sur le draxservice Mandriva)
nb: adminService er Mageias tjeneste og tjener administreringsverktøy (ideen er hentet fra Mandriva draxservice).
nl: adminService is Mageia's diensten- en daemons-beheertool (naar het oorspronkelijke idee van Mandriva's drakxservices).
pt_br: Serviço adminitrativo é o serviço e gestão daemon ferramenta Mageia (a partir da idéia original da Mandriva draxservice).
ro: adminService este unealta Mageia pentru administrarea serviciilor și demonilor (de la idea originală Mandriva pentru draxservice).
sk: adminService je Mageia nástroj správy démonov a služieb (z Mandriva drakxservice)
sl: adminService je Magejino orodje za upravljanje s storitvami in opravili (izhaja iz prvotne ideje Mandrivinega orodja draxservice).
tr: adminService Mageia' nın hizmet ve art süreç yönetim aracıdır (Mandriva draxservice özgün fikrinden alınmıştır).
uk: adminService — служба і засіб керування фоновими службами Mageia (на основі початкової ідеї draxservice з Mandriva).

source: <h3>Developers</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Translators</h3> <ul>%s</ul>
da: <h3>Udviklere</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Oversættere</h3> <ul>%s</ul>
de: <h3>Entwickler</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Übersetzer</h3> <ul>%s</ul>
ja: <h3>開発者</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>翻訳者</h3> <ul>%s</ul>
ru: <h3>Разработчики</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Переводчики</h3> <ul>%s</ul>
uk: <h3>Розробники</h3> <ul><li>%s</li> <li>%s</li> </ul> <h3>Перекладачі</h3> <ul>%s</ul>

source: Starting %s
ca: S'inicia %s
cs: Spouští se %s
da: Starter %s
de: Starte %s
el: Εκκίνηση του %s
es: Iniciando %s
et: Käivitatakse %s
eu: %s Hasten
fr: Démarrage de %s
ja: %s を開始中
nb: Starter %s
nl: %s starten
pt_br: Iniciando %s
ro: Se pornește %s
ru: Запускаем %s
sk: Spúšťam %s
sl: Zaganjanje %s
sv: Startar %s
tr: %s başlatılıyor
uk: Запускаємо %s

source: Stopping %s
ca: S'està aturant %s
cs: Zastavuje se %s
da: Stopper %s
de: Stoppe %s
el: Τερματισμός του %s
es: Deteniendo %s
et: Peatatakse %s
eu: %s Gelditzen
fr: Arrêt de %s
ja: %s を停止中
nb: Stopper %s
nl: %s stoppen
pt_br: Parando %s
ro: Se oprește %s
ru: Останавливаем %s
sk: Zastavujem %s
sl: Zaustavitev %s
sv: Stoppar %s
tr: %s durduruluyor
uk: Зупиняємо %s

source: %s - Management Tool
da: %s - Håndteringsværktøj
de: %s - Verwaltungs-Werkzeug
ja: %s - 管理ツール
nb: %s - Administrasjonsverktøy
ro: %s - Unealta de gestionare
ru: %s - Утилита управления
sv: %s - Hanteringsverktyg
uk: %s — засіб керування

source: Software Update
ca: Actualització de programari
cs: Aktualizace softwaru
da: Softwareopdatering
de: Softwareaktualisierung
el: Ενημέρωση λογισμικού
es: Actualización de software
et: Tarkvara uuendamine
fr: Mise à jour des logiciels
ja: ソフトウェアの更新
nb: Programvareoppdatering
nl: Software vernieuwen
pt_br: Atualização de Programas
ro: Actualizare aplicații
ru: Обновление программ
sk: Obnova softvéru
sl: Posodobitev programov
sr: Надоградња софтвера
sv: Programuppdatering
tr: Yazılım Güncelleme
uk: Оновлення програм

source: Mageia Update
ca: Actualització de Mageia
da: Mageia Opdatér
de: Mageia-Aktualisierung
el: Ενημέρωση Mageia
es: Actualización de Mageia
et: Mageia uuendused
fr: Mise à jour de Mageia
ja: Mageia の更新
nb: Mageia oppdatering
nl: Mageia vernieuwen
ro: Actualizări Mageia
ru: Обновление Mageia
sl: Mageia posodobitev
sr: Маgeiа Надоградња
sv: Uppdatera Mageia
tr: Mageia Güncelleme
uk: Оновлення Mageia

source: Please enter your credentials for accessing proxy
ca: Si us plau, introduïu les vostres credencials per accedir al servidor intermediari
cs: Zadejte, prosím, své přístupové informace k proxy
da: Indtast dine adgangsoplysninger for adgang til proxy
de: Bitte geben Sie die Zugangsdaten für den Proxy-Server ein
el: Παρακαλώ εισάγετε τα διαπιστευτήριά σας για την πρόσβαση στον διαμεσολαβητή
es: Por favor, ingrese sus credenciales para acceder al proxy
et: Palun sisestage oma andmed puhverserveri kasutamiseks
fr: Veuillez entrer vos données d'accès pour le proxy
ja: プロキシにアクセスするための資格証明を入力してください
nb: Skriv inn dine preferanser for å få tilgang til mellomtjeneren
nl: Voer uw aanmeldgegevens in voor toegang tot de proxy
pt_br: Favor entrar com suas credenciais para acesso ao proxy
ro: Introduceți acreditările pentru accesarea proxyului
ru: Укажите данные для доступа к прокси-серверу
sk: Zadajte vaše autorizačné údaje pre prístup k proxy
sl: Vnesite vaša poverila za dostop do posredniškega strežnika
sr: Молимо унесите Ваша овлашћења за приступ проксију
sv: Var vänlig ange dina uppgifter för att använda proxy
tr: Lütfen vekil sunucu erişimi için gerekli bilgileri giriniz
uk: Будь ласка, введіть дані для доступу до проксі

source: User name:
ca: Nom d'usuari:
cs: Jméno uživatele:
da: Brugernavn:
de: Benutzername:
el: Όνομα χρήστη:
es: Nombre de usuario:
et: Kasutajanimi:
fr: Nom d'utilisateur :
ja: ユーザ名:
nb: Brukernavn:
nl: Gebruikersnaam:
pt_br: Nome do usuário:
ro: Nume utilizator:
ru: Имя пользователя:
sk: Používateľské meno:
sl: Ime uporabnika:
sr: Корисничко име:
sv: Användarnamn:
tr: Kullanıcı adı:
uk: Користувач:

source: Software Packages Removal
ca: Eliminació de paquets de programari
cs: Odstranění balíčků softwaru
da: Fjernelse af programpakker
de: Softwarepakete entfernen
el: Αφαίρεση πακέτων λογισμικού
es: Eliminación de paquetes de software
et: Tarkvara eemaldamine
fr: Suppression de paquetages logiciels
ja: ソフトウェア パッケージの削除
nb: Fjerning av programvarepakker
nl: Softwarepakketten verwijderen
pt_br: Remoção de Pacotes de Programas
ro: Înlăturare pachete
ru: Удаление пакетов программ
sk: Odstránenie softvérových balíkov
sl: Odstranjevanje paketov programske opreme
sr: Уклањање софтверских пакета пакета
sv: Ta bort mjukvarupaket
tr: Yazılım Paketleri Kaldırma
uk: Вилучення пакунків з програмами

source: Software Packages Update
ca: Actualització de paquets de programari
cs: Aktualizace balíčků softwaru
da: Softwarepakkeopdatering
de: Aktualisierung der Softwarepakete
el: Ενημέρωση πακέτων λογισμικού
es: Actualizar Paquetes de Software
et: Tarkvara uuendamine
eu: Software Paketeen Eguneraketa
fr: Mise à jour des paquets logiciels
ja: ソフトウェア パッケージの更新
nb: Oppdatering av programvarepakker
nl: Softwarepakketten opwaarderen
pt_br: Atualização de Pacotes de Software
ro: Actualizare pachete
ru: Обновление пакетов программ
sk: Aktualizácia softvérových balíkov
sl: Posodabljanje programskih paketov
sv: Uppdatera Paket
tr: Yazılım Paketleri Güncelleme
uk: Поновлення пакунків з програмами

source: Software Packages Installation
ca: Instal·lació de paquets de programari
cs: Instalace balíčků softwaru
da: Installation af programpakker
de: Softwarepakete installieren
el: Εγκατάσταση Πακέτων Λογισμικού
es: Instalación de paquetes de software
et: Tarkvara paigaldamine
fr: Installation de paquetages logiciels
ja: ソフトウェア パッケージのインストール
nb: Installasjon av programvarepakker
nl: Softwarepakketten installeren
pt_br: Instalação de Programas
ro: Instalare pachete
ru: Установка пакетов программ
sk: Príprava balíkov na inštaláciu
sl: Namestitev programskih paketov
sr: Инсталација пакета
sv: Installation av mjukvarupaket
tr: Yazılım Paketi Kurulumu
uk: Встановлення пакунків з програмами

source: Do not ask me next time
ca: No m'ho tornis a preguntar
cs: Příště se už neptat
da: Spørg ikke næste gang
de: Beim nächsten Mal nicht mehr nachfragen
el: Να μην ξαναγίνει η ερώτηση
es: No volver a preguntar
et: Rohkem ei küsita
fr: Ne pas demander la prochaine fois
ja: 今後は尋ねない
nb: Ikke spør igjen
nl: Volgende keer niet meer vragen
pt_br: Não perguntar na próxima vez
ro: Nu mai întreba data viitoare
ru: Не спрашивать в следующий раз
sk: Nepýtať sa ma druhý krát
sl: Ne sprašuj več
sr: Не питај ме следећи пут
sv: Fråga mig inte nästa gång
tr: Bir daha sorma
uk: Не запитувати наступного разу

source: &Yes
ca: &Sí
cs: &Ano
da: &Ja
de: &Ja
el: &Ναί
et: &Jah
fr: &Oui
ja: はい(&Y)
nb: &Ja
ru: &Да
sr: &Да
sv: &Ja
tr: &Evet
uk: &Так

source: &No
cs: &Ne
da: &Nej
de: &Nein
el: &Όχι
et: &Ei
fr: &Non
ja: いいえ(&N)
nb: &Nei
ru: &Нет
sr: &Не
sv: &Nej
tr: &Hayır
uk: &Ні

source: Dependencies
ca: Dependències
cs: Závislosti
da: Afhængigheder
de: Abhängigkeiten
el: Εξαρτήσεις
es: Dependencias
et: Sõltuvused
fr: Dépendances
ja: 依存パッケージを選択してください
nb: Avhengigheter
nl: Afhankelijkheden
pt_br: Dependências
ro: Dependențe
ru: Зависимости
sk: Závislosti
sl: Odvisnosti
sv: Beroenden
tr: Bağımlılıklar
uk: Залежності

source: OK
ca: D'acord
el: Εντάξει
es: Aceptar
et: Olgu
sl: V redu
sr: У реду
tr: Tamam
uk: Гаразд

source: Please wait
ca: Espereu, si us plau
cs: Počkejte, prosím
da: Vent venligst
de: Bitte warten
el: Παρακαλώ περιμένετε
es: Por favor espere
et: Palun oodake
eu: Itxaron
fr: Veuillez patienter
ja: お待ちください
nb: Vent litt
nl: Even geduld
pt_br: Por favor, aguarde...
ro: Așteptați vă rog
ru: Пожалуйста, подождите
sk: Prosím čakajte
sl: Počakajte
sv: Var god vänta
tr: Lütfen bekleyin
uk: Будь ласка, зачекайте

source: Britain
ca: Bretanya
cs: Velká Británie
de: Großbritannien
el: Βρετανία
es: Gran Bretaña
et: Suurbritannia
fr: Bretagne
ja: ブリテン
nb: England
nl: Brittanië
pt_br: Grã-Bretanha
ro: Britania
ru: Великобритания
sk: Anglicko
sl: Britanija
sv: Storbritanien
tr: Britanya
uk: Британія

source: Costa Rica
el: Κόστα Ρίκα
ja: コスタリカ
ru: Коста-Рика
sk: Kostarika
sl: Kostarika
sr: Костарика
tr: Kosta Rika
uk: Коста-Рика

source: Danmark
ca: Dinamarca
cs: Dánsko
de: Dänemark
el: Δανία
es: Dinamarca
et: Taani
fr: Danemark
ja: デンマーク
nl: Denemarken
pt_br: Dinamarca
ro: Danemarca
ru: Дания
sk: Dánsko
sl: Danska
sr: Данска
tr: Danimarka
uk: Данія

source: Ecuador
ca: Equador
cs: Ekvádor
el: Ισημερινός
fr: Équateur
ja: エクアドル
pt_br: Equador
ru: Эквадор
sk: Ekvádor
sl: Ekvador
sr: Еквадор
tr: Ekvator
uk: Еквадор

source: Russia
ca: Rússia
cs: Rusko
da: Rusland
de: Russland
el: Ρωσία
es: Rusia
et: Venemaa
fr: Russie
ja: ロシア
nb: Russland
nl: Rusland
pt_br: Rússia
ro: Rusia
ru: Россия
sk: Rusko
sl: Rusija
sr: Русија
sv: Ryssland
tr: Rusya
uk: Росія

source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Tõrge
eu: Akatsa
fr: Erreur
ja: エラー
nb: Feil
nl: Fout
pt_br: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
tr: Hata
uk: Помилка

source: Unable to add medium, errors reported: %s
ca: No s'ha pogut afegir el suport, els errors són: %s
cs: Nelze přidat zdroj, byly nahlášeny chyby: %s
da: Kunne ikke tilføje medie; rapporterede fejl: %s
de: Konnte das Medium nicht hinzufügen. Fehlerbericht: %s
el: Αδυναμία προσθήκης του μέσου, αναφέρθηκαν σφάλματα: %s
es: No se puede añadir medio, errores reportados: %s
et: Andmekandjat ei õnnestunud lisada, tekkis tõrge: %s
fr: Impossible d'ajouter le média, erreurs rapportées : %s
ja: メディアを追加できません。エラーの一覧: %s
nb: Klarte ikke å legge til mediet, feil rapportert: %s
nl: Niet in staat medium toe te voegen, gerapporteerde fouten: %s
pt_br: Não é possível adicionar mídia, Erros reportados: %s
ro: Nu se poate adăuga mediul, erorile raportate: %s
ru: Не удаётся добавить источник. Ошибки: %s
sk: Nie je možné pridať zdroj, chyba je oznámená: %s
sl: Dodajanje vira ni bilo mogoče, javljene so napake: %s
sr: Немогуће је додати медиј, извештај о грешкама: %s
sv: Kan inte lägga till media, fel rapporterade: %s
tr: Ortam eklenemedi. Aşağıda hatalar raporlanmıştır: %s
uk: Не вдалося додати джерело, отримано звіт про помилку: %s

source: Medium:
ca: Suport:
cs: Zdroj:
da: Medie:
el: Μέσο:
es: Medio:
et: Andmekandja:
eu: Euskarria:
fr: Média :
ja: メディア:
pt_br: Mídia:
ro: Mediu:
ru: Источник:
sk: Zdroj:
sl: Vir:
sv: Media:
tr: Yazılım kaynağı:
uk: Джерело:

source: Unable to create medium.
ca: No s'ha pogut crear el suport.
cs: Nelze vytvořit zdroj.
da: Kan ikke lave medie.
de: Das Medium kann nicht angelegt werden.
el: Αδυναμία δημιουργίας του μέσου.
es: No se puede crear medio.
et: Andmekandja loomine nurjus.
fr: Impossible de créer le média.
ja: メディアを作成できません。
nb: Kan ikke opprette mediet.
nl: Niet in staat medium aan te maken
pt_br: Incapaz de criar a mídia.
ro: Nu se poate crea mediul.
ru: Не удаётся создать источник.
sk: Nemôžem vytvoriť zdroj.
sl: Vira ni mogoče ustvariti
sr: Не могу да направим медиј.
sv: Kan inte skapa media.
tr: Ortam oluşturulamıyor.
uk: Не вдалося створити джерело.
