Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: --auto assume default answers to questions
gl: --auto asume a resposta predeterminada para as preguntas
he: --auto מניח שהתשובות לשאלות הן ברירות המחדל
hu: --auto alapértelmezett válaszok feltételezése a kérdésekre
id: --auto mengasumsikan jawaban default untuk pertanyaan-pertanyaan
pt: --auto assume respostas predefinidas para as questões

source: --changelog-first display changelog before filelist in the description window
bs: --changelog-first prikaži changelog prije liste datoteka u opisnom prozoru
gl: --changelog-first amosa o rexistro de cambios (changelog) antes da lista de ficheiros na ventá de descrición
he: --changelog-first הצג את רשימת השינויים לפני רשימת הקבצים בחלון המידע
hi: --changelog-first विवरण खिड़की में फ़ाइलसूची के पहिले परिवर्तनलॉग दिखाना
hu: --changelog-first a változáslista a fájllista előtt jelenjen meg a leírás-ablakban
id: --changelog-first tampilkan changelog sebelum daftar file dalam jendela deskripsi
mk: --changelog-first ја прикажува датотеката за измени пред листата со датотеки вопрозорецот за опис
pt: --changelog-first mostra os registos de alterações antes da lista de ficheiros na janela de descrição
wa: --changelog-first håyner l' djivêye des candjmints divant l' djivêye des fitchîs

source: --media=medium1,.. limit to given media
bs: --media=medium1,.. ograniči na date medije
gl: --media=soporte1,.. limitar ó soporte dado
he: --media=medium1,.. הגבל למקור הנתון
hi: --media=medium1,.. दिये गये माध्यम के लिए सीमा
hu: --media=adatf1,... korlátozás a megadott adatforrásra
id: --media=medium1,.. batasi pada media yang diberikan
mk: --media=medium1,.. ограничува до даден медиум
pt: --media=media1,.. limita-se à média indicada
wa: --media=sopoirt1,... si limiter ås sopoirts dinés

source: --merge-all-rpmnew propose to merge all .rpmnew/.rpmsave files found
bs: --merge-all-rpmnew predloži spajanje svih pronađenih .rpmnew/.rpmsave datoteka
gl: --merge-all-rpmnew intentar fusionar tódolos ficheiros .rpmnew/.rpmsave atopados
he: --merge-all-rpmnew אחד את כל הקבצים שיימצאו מסוגl .rpmnew/.rpmsave
hi: --merge-all-rpmnew सभी पायी गयी .rpmnew/.rpmsave फ़ाइलों के विलय के लिए प्रस्ताव
hu: --merge-all-rpmnew a megtalált .rpmnew/.rpmsave fájlok felvételének felajánlása
id: --merge-all-rpmnew mengajukan penggabungan semua file .rpmnew/.rpmsave yang ditemukan
mk: --merge-all-rpmnew предложува да ги спои сите пронајдени .rpmnew/.rpmsave датотеки
pt: --merge-all-rpmnew propõe juntar todos os ficheiros .rpmnew/.rpmsave encontrados
wa: --merge-all-rpmnew propôze di mete fé on seu fitchî avou tos les .rpmnew/.rpmsave trovés

source: --mode=MODE set mode (install (default), remove, update)
bs: --mode=MODE izaberi režim (install (default), remove, update)
gl: --mode=MODO establece o modo (install (predeterminado), remove, update)
hi: --mode=MODE विधा को स्थापित करना (संसाधन (डिफ़ाल्ट), हटाना, अपडेट)
hu: --mode=MODE üzemmód beállítása (install (telepítés - ez az alapértelmezett), remove (eltávolítás), update (frissítés))
id: --mode=MODE atur mode (install (default), hapus, update)
mk: --mode=MODE поставува режим (инсталирај-install (стандарден), отстрани-remove, ажурирај-update)
pt: --mode=MODO define o modo (instala (predefinido), remove, actualiza)
wa: --mode=MÔDE definixh li môde («install» (astalaedje, prémetou), «remove» (oister), «update» (mete a djoû))

source: --justdb update the database, but do not modify the filesystem
gl: --justdb actualiza a base de datos, pero non modifica o sistema de ficheiros
he: --justdb עדכן את המקורות אבל אל תשנה את מערכת הקבצים
hu: --justdb az adatbázis legyen frissítve, de a fájlrendszer ne legyen módosítva
id: --justdb update basis data, tapi jangan memodifikasi sistem file
pt: --justdb actualiza a base de dados, mas não modifica o sistema de ficheiros

source: --no-confirmation don't ask first confirmation question in update mode
bs: --no-confirmation ne pitaj za potvrdu u update režimu
gl: --no-confirmation non facer a primeira pregunta de confirmación no modo de actualización
he: --no-confirmation אל תשאל את שאלת האימות הראשונה בעת עדכון
hi: --no-confirmation अपडेट विधा में सबसे पहिले पुष्टि प्रश्न को ना पूछें
hu: --no-confirmation frissítési üzemmódban ne legyen megerősítéskérés
id: --no-confirmation jangan tanyakan konfirmasi awal dalam mode update
mk: --no-confirmation не бара веднаш потврдно прашање во режимот за ажурирање
pt: --no-confirmation não pede confirmação no modo actualização
wa: --no-confirmation èn nén dmander d' acertiner e môde metaedje a djoû

source: --no-media-update don't update media at startup
bs: --no-media-update ne ažuriraj medije prilikom pokretanja
gl: --no-media-update non actualizar os soportes ó iniciar
he: --no-media-update אל תעדכן את המקור בעת ההפעלה
hi: --no-media-update - शुरुवात में माध्यम को अपडेट ना करें
hu: --no-media-update adatforrás ne legyen frissítve indításkor
id: --no-media-update jangan update media saat startup
mk: --no-media-update не го ажурирај медиумот при подигање
pt: --no-media-update não actualiza as médias ao iniciar
wa: --no-media-update èn nén mete a djoû les sopoirts a l' enondaedje

source: --no-verify-rpm don't verify package signatures
bs: --no-verify-rpm ne provjeravaj potpise paketa
gl: --no-verify-rpm non verificar as sinaturas dos paquetes
he: --no-verify-rpm אל תבדוק את חתימות החבילות
hi: --no-verify-rpm पैकेजों के हस्ताक्षरों को सत्यापित ना करें
hu: --no-verify-rpm csomagaláírások ellenőrzésének elhagyása
id: --no-verify-rpm jangan verifikasi tanda tangan paket
mk: --no-verify-rpm не ги проверувај потписите на пакетите
pt: --no-verify-rpm não verifica as assinaturas dos pacotes
wa: --no-verify-rpm èn nén verifyî les sinateures des pacaedjes

source: --parallel=alias,host be in parallel mode, use "alias" group, use "host" machine to show needed deps
bs: --parallel=alias,host uđi u paralelni režim, koristi grupu "alias", koristi računar "host" za potrebne deps
hi: --parallel=alias,host सामान्तर विधा में रहना, "alias" समूह का उपयोग करना, "host" मशीन को आश्रित्ताओं को दिखाने के लिए उपयोग करना
hu: --parallel=csop,gép párhuzamos módban a megadott csoport és gép használata a szükséges függőségek megjelenítéséhez
id: --parallel=alias,host dalam mode parallel, gunakan grup "alias", gunakan komputer "host" untuk menampilkan dependensi yang diperlukan
mk: --parallel=alias,host да е во паралелен режим, користете група "alias", користете мажина "host" за прикажување на потребните зависности
pt: --parallel=alias,host estar em modo paralelo, usa o grupo "alias", usa a máquina "host" para mostrar as dependências necessárias
wa: --parallel=alias,host esse e môde paralele, avou l' groupe «alias» eyet l' lodjoe «host» po mostrer les depindinces k' i fåt

source: --rpm-root=path use another root for rpm installation
gl: --rpm-root=path usa outra raíz para a instalación de rpm
he: --rpm-root=path משתמש במחיצת שורש אחרת להתקנת rpm
hu: --rpm-root=útvonal más gyökér használata az RPM-telepítéshez
id: --rpm-root=path gunakan root lain untuk instalasi rpm
pt: --rpm-root=caminho usa outra raíz para a instalação rpm

source: --urpmi-root use another root for urpmi db & rpm installation
gl: --urpmi-root usar outra raíz para a instalación de rpms e para a base de datos de urpmi
he: --urpmi-root משתמש במחיצת שורש אחרת לבסיס הנתונים של urpmi ולהתקנת rpm
hu: --urpmi-root más gyökér használata az Urpmi-adatbázishoz és az RPM-csomagtelepítéshez
id: --urpmi-root gunakan root lain untuk db urpmi & instalasi rpm
pt: --urpmi-root usa outra raíz para base de dados urpmi e instalação rpm
wa: --urpmi-root eployî ene ôte raecene po l' astalaedje des rpm

source: --run-as-root force to run as root
bs: --run-as-root prisili izvršenje kao root
gl: --run-as-root forza a execución coma root
he: --run-as-root אלץ הפעלה כמנהל מערכת
hi: --run-as-root रूट जैसे चलाने के लिए बाध्य करना
hu: --run-as-root rendszergazdaként (root) való futtatás
id: --run-as-root paksa untuk berjalan sebagai root
mk: --run-as-root принуди да се вклучува како root
pt: --run-as-root força a execução como administrador
wa: --run-as-root foirci l' programe a s' enonder dzo root

source: --search=pkg run search for "pkg"
bs: --search=pkg izvrši pretragu za "pkg"
gl: --search=pkg executa unha busca para "pkg"
he: --search=pkg חפש חבילה מסויימת
hi: --search=pkg "pkg" के लिए खोज़ चलाना
hu: --search=csomag keresés indítása a megadott csomagra
id: --search=pkg jalankan pencarian untuk "pkg"
mk: --search=pkg вклучи барање за "pkg"
pt: --search=pkg executa uma procura por "pkg"
wa: --search=pkg enonder on cweraedje po «pkg»

source: --test only verify if the installation can be achieved correctly
gl: --test só verifica se se pode rematar correctamente a instalación
he: --test רק מוודא כי ניתן לבצע את ההתקנה בצורה תקינה
hu: --test csak ellenőrzés, hogy a telepítendő csomag sértetlen-e
id: --test hanya verifikasi jika instalasi bisa dicapai dengan benar
pt: --test verifica apenas se a instalação pode ser conseguida correctamente

source: --version print this tool's version number
bs: --version ispisuje broj verzije ovog alata
gl: --version amosa o número de versión desta ferramenta
he: --version הדפסת מספר הגרסה של כלי זה
hu: --version jelen program verziószámának megjelenítése
id: --version tampilkan nomor versi alat ini
pt: --version mostra o número da versão desta ferramenta
wa: --version mostere li modêye do programe

source: <control>W
pt: <control>F

source: Type1
hi: प्रकार१
pt: Tipo1

source: All dependencies installed.
id: Semua dependensi sudah terinstall.

source: Mobile
id: Perangkat bergerak

source: Basic
id: Dasar

source: Tools
id: Peralatan

source: Shooter
id: Tembak-menembak

source: Geography
id: Geografi

source: Photography
id: Fotografi

source: Viewers
id: Viewer

source: Dictionary
id: Kamus

source: Finance
id: Keuangan

source: Management
id: Manajemen

source: Organizer
id: Agenda

source: Spreadsheet
id: Lembar kerja

source: Suite
id: Rangkaian

source: Word processor
id: Pengolah kata

source: Security
id: Keamanan

source: Editors and Converters
id: Editor dan Konverter

source: Mixers
id: Mixer

source: Players
id: Pemutar

source: Utilities
id: Utilitas

source: Visualization
id: Virtualisasi

source: Reset aborted (RPM DB is locked by another process)
id: Reset yang dibatalkan (DB RPM terkunci oleh proses lain)

source: HTTP
bn: এইচ-টি-টি-পি
hi: एचटीटीपी

source: NFS
hi: एनएफ़एस

source: C
hi: सी०

source: C++
hi: सी०++

source: Enlightenment
bn: জ্ঞানবৃদ্ধি
hi: इनलाइटन-मेन्ट

source: Icewm
hi: आईसीईडब्लूएम

source: Sawfish
bn: স-ফিশ
hi: साफ़िस

source: WindowMaker
bn: উইন্ডোমেকার
hi: विंडोमेकर

source: IRC
bn: আইআরসি (IRC)
hi: आई०आर०सी०

source: True type
bn: ট্রু টাইপ
hi: वास्तविक प्रकार (ट्रू टाइप)

source: DNS/NIS
bn: ডিএনএস/এনআইএস
