Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: The Package Database is locked. Please close other applications working with the Package Database. Do you have another media manager on another desktop, or are you currently installing packages as well?
ar: قاعدة بيانات الحزم مقفلة. فضلاً أغلق التّطبيقات الأخرى المستعملة لقاعدة بيانات الحزم. هل لديك مدير وسائط آخر على سطح مكتب آخر، أو هل تثبّت حزما في الوقت نفسه؟).
bn: প্যাকেজ সংক্রান্ত ডাটাবেসটি লক করা আছে। যে অ্যাপ্লিকেশনগুলো বর্তমানে প্যাকেজ ডাটাবেস ব্যবহার করছে সেগুলোকে বন্ধ করুন. অন্য কোন ডেস্কটপে কি আরেকটি মিডিয়া ম্যানজার চলছে, অথবা আপনি কি বর্তমানে প্যাকেজ ইনস্টল করছেন?)।
bs: Baza paketa je zaključana. Molim zatvorite druge programe koji rade sa bazom paketa. Imate li neki drugi menadžer medija na drugom desktopu ili trenutno instalirate neke druge pakete?
gl: A base de datos de paquetes está bloqueada. Por favor peche calquera outra aplicación que estea traballando ca base de datos de paquetes. ¿Ten outro xestor de soportes noutro escritorio, ou está instalando paquetes agora mesmo?
he: בסיס נתוני החבילות נעול. עליך לסגור יישומים אחרים הניגשים לבסיס נתוני החבילות. האם יש לך מנהל מקורות נוסף בשולחן עבודה אחר, או אולי מבוצעת גם התקנת חבילות?
hi: पैकेजो का डाटाबेस ताला-बन्द है । कृपया पैकेजो के डाटाबेस के साथ कार्य कर रहे हुए अन्य कार्यक्रमों को समाप्त करें ।. क्या आपके पास दूसरे डेस्कटाप पर अन्य माध्यम प्रबंधक है, या आप वर्तमान में साथ-साथ पैकेजो को संसाधित कर रहे है?)
hu: A csomagadatbázis zárolva van. Lépjen ki a csomagadatbázissal dolgozó egyéb alkalmazásokból. lehetséges, hogy használ egy másik adatforrás-kezelőt egy másik munkaasztalon, vagy esetleg éppen csomagokat telepít).
id: Basis Data Paket terkunci. Silakan tutup aplikasi lain yang bekerja dengan Basis Data Paket. Apakah Anda memiliki manajer media lain pada desktop lain, atau apakah Anda sedang menginstall paket?
mk: Базата на пакети е заклучена. Затворете ги другите апликации што работат со неа. Дали имате друг менаџер на медиуми на некој друг десктоп, или пак моментално инсталирате некои пакети?
pt: A base de dados urpmi está trancada. Por favor feche as outras aplicações que estejam a funcionar com a base de dados urpmi. Tem algum gestor de médias noutro ecrã, ou está actualmente também a instalar pacotes?
wa: Li båze di dnêyes des pacaedjes est eclawêye. Cloyoz vos programes k' eployèt l' båze di dnêyes. Avoz vs èn ôte manaedjeu di sourdants d' astalaedje so èn ôte sicribanne, oudonbén estoz vs astalant des pacaedjes pol moumint?

source: None (installed)
ar: عادي (مثبت)
gl: Ningún (instalado)
he: אף אחד (מותקן)
hu: Nem (telepítve)
id: Tidak ada (terinstall)
pt: Nenhuma (instalado)

source: Unknown
ar: مجهول
bn: অজানা
bs: Nepoznat
gl: Descoñecido
he: לא ידוע
hi: अज्ञात
hu: Ismeretlen
id: Tidak diketahui
mk: Непознат
pt: Desconhecido
wa: Nén cnoxhou

source: %s of additional disk space will be used.
ar: ستستخدم %s من مساحة القرص.
gl: vanse usar %s de espazo adicional no disco.
he: יעשה שימוש ב-%s שטח כונן נוסף.
hu: További %s lemezhely lesz használva.
id: %s ruang disk tambahan akan digunakan.
pt: Serão usados %s adicionais do espaço do disco.

source: %s of disk space will be freed.
ar: ستحرر %s من مساحة القرص.
gl: vanse liberar %s de espazo no disco.
he: %s שטח בכונן יפונה.
hu: %s lemezhely fel lesz szabadítva.
id: %s dari ruang disk akan bebas.
pt: Serão libertados %s do espaço do disco.

source: %s of packages will be retrieved.
ar: سيجلب %s من الحزم.
gl: Vanse obter %s de paquetes.
he: %s חבילות יאוחזרו.
hu: %s tömörített állomány lesz letöltve.
id: %s paket akan diterima.
pt: %s dos pacotes serão transferidos.

source: Search results
ar: نتائج البحث
bn: অনুসন্ধানের ফলাফল
bs: Rezultati pretrage
gl: Resultados da busca
he: תוצאות חיפוש
hi: खोज के परिणाम
hu: Keresési eredmény
id: Hasil pencarian
mk: Резултати од пребарувањето
pt: Resultados da pesquisa
wa: Rizultats do cweraedje

source: Search results (none)
ar: نتائج البحث (خالٍ)
bn: অনুসন্ধানের ফলাফল (শূন্য)
bs: Rezultati pretrage (ništa)
gl: Resultados da busca (ningún)
he: תוצאות חיפוש (כלום)
hi: खोज के परिणाम (कुछ नहीं)
hu: Keresési eredmény (nincs)
id: Hasil pencarian (tidak ada)
mk: Резултати од пребарувањето нема
pt: Resultados da pesquisa (nenhum)
wa: Rizultats do cweraedje (nouk)

source: (Not available)
ar: (ليس مُتاحًا)
bn: (নেই)
bs: (Nijedan nije dostupan)
gl: (Non dispoñible)
he: (לא-זמין)
hi: (उपलब्ध नहीं है)
hu: (Nem elérhető)
id: (Tidak tersedia)
mk: (Нема достапни)
pt: (Não disponível)
wa: (Nén disponibe)

source: Security advisory
ar: مستشار الأمان
bs: Opis sigurnosnog problema
gl: Asesor de seguridade
he: עצות לאבטחה
hu: Biztonsági figyelmeztetés
id: Saran keamanan
mk: Совети за сигурност
pt: Consulta de segurança
wa: Anonce di såvrité

source: No description
ar: لا أوصاف
bn: বিবরণ নেই
bs: Bez opisa
gl: Sen descrición
he: ללא תיאור
hi: कोई वर्णन नहीं
hu: Nincs leírás
id: Tidak ada deskripsi
mk: Нема опис
pt: Nenhuma descrição
wa: Nou discrijhaedje

source: It is <b>not supported</b> by Mageia.
ar: هي <b>غير مدعومة</b> من قِبَل ماجيّا.
hu: Ezt <b>nem támogatja</b> a Mageia.
id: Ini <b>tidak didukung</b> oleh Mageia.
pt: Não é <b>suportado</b> pela Mageia.

source: It may <b>break</b> your system.
ar: ربما <b>ستحطم</b> نظامك.
hu: Ez <b>tönkreteheti</b> a rendszert.
id: Ini mungkin <b>merusak</b> sistem Anda.
pt: Pode <b>bloquear</b> o seu sistema.

source: This package is not free software
ar: هذه الحزمة ليست ببرمجية حرة
hu: Ez a csomag nem szabad szoftver
id: Paket ini bukan free software
pt: Este pacote não é (software) livre

source: This package contains a new version that was backported.
ar: هذه الحزمة تحتوي على إصدارة جديدة إعيد تصديرها
hu: Ez a csomag egy olyan új verzió, ami vissza lett portolva.
id: Paket ini berisi versi baru yang dibackport.
pt: Este pacote contém uma nova versão que foi portada.

source: This package is a potential candidate for an update.
ar: هذه الحزمة محتملة أن تكون للتحديث
hu: Ez a csomag ki van jelölve frissítésre.
id: Paket ini adalah kandidat potensial untuk update.
pt: Este pacote é um potencial candidato para uma actualização.

source: This is an official update which is supported by Mageia.
ar: هذا التحديث رسمي و مدعوم من قِبَل ماجيّا
hu: Ez egy hivatalos frissítés, a Mageia támogatásával.
id: Ini adalah update resmi yang didukung oleh Mageia.
pt: Esta é uma actualização oficial que é suportada pela Mageia.

source: This is an unofficial update.
ar: هذا التحديث غير رسمي
id: Ini adalah update tidak resmi.
pt: Esta é uma actualização não oficial.

source: This is an official package supported by Mageia
ar: هذه حزمة رسمية مدعومة من قِبَل ماجيّا
hu: Ez egy hivatalos csomag, a Mageia támogatásával.
id: Ini adalah paket resmi yang didukung oleh Mageia
pt: Este é um pacote oficial suportado pela Mageia.

source: Notice:
ar: تنبيه:
hu: Megjegyzés:
id: Perhatikan:
pt: Nota:

source: Importance:
ar: الأهمية:
bn: গুরুত্ত্ব:
bs: Značaj:
gl: Importancia:
he: חשיבות :
hi: महत्त्व:
hu: Fontosság:
id: Penting:
mk: Важност:
pt: Importância:
wa: Impôrtance:

source: Reason for update:
ar: سبب التحديث:
bn: আপডেট করার কারন:
bs: Razlog za update:
gl: Razón para actualizar:
he: סיבת העדכון:
hi: अपडेट करने का कारण:
hu: A frissítés oka:
id: Alasan untuk update:
mk: Причина за надградба:
pt: Motivo de actualização:
wa: Råjhon do metaedje a djoû:

source: Version:
ar: الإصدار:
bn: ভার্সান:
bs: Verzija:
gl: Versión:
he: גרסה:
hi: संस्मरण:
hu: Verzió:
id: Versi:
mk: Верзија:
pt: Versão:
wa: Modêye:

source: Currently installed version:
ar: الإصدار المثبت حالياً:
bn: বর্তমানে ইনস্টল করা ভার্সান:
bs: Trenutno instalirana verzija:
gl: Versión instalada:
he: הגרסה המותקנת כרגע:
hi: वर्तमान संसाधित संस्मरण:
hu: A jelenleg telepített verzió:
id: Versi yang terinstall saat ini:
mk: Моментално инсталирана верзија:
pt: Versão actualmente instalada:
wa: Modêye d' astalêye:

source: Group:
ar: المجموعة:
hu: Csoport:
id: Grup:
pt: Grupo:

source: Architecture:
ar: المعمارية:
bs: Arhitektura:
gl: Arquitectura:
he: ארכיטקטורה:
hi: वास्तु:
hu: Architektúra:
id: Arsitektur:
mk: Архитектура:
pt: Arquitectura:
wa: Årtchitecteure:

source: Size:
ar: الحجم:
bn: আকার:
bs: Veličina:
gl: Tamaño:
he: גודל :
hi: आकार:
hu: Méret:
id: Ukuran:
mk: Големина:
pt: Tamanho:
wa: Grandeu:

source: %s KB
ar: %s ك.ب
bn: %s কিলোবাইট
hi: %s के०बी०
hu: %s KByte
wa: %s Ko

source: Medium:
ar: الوسيطة:
bn: মাধ্যম:
bs: Medij:
gl: Soporte:
he: מקור:
hi: माध्यम:
hu: Adatforrás:
id: Media:
mk: Медиум:
pt: Média:
wa: Sopoirt:

source: New dependencies:
ar: الاعتماديات الجديدة:
hu: Új függőségek:
id: Dependensi baru:
pt: Novas dependências:

source: URL:
ar: المسار:

source: Details:
ar: التفاصيل:
gl: Detalles:
he: פרטים:
hu: Részletek:
id: Rincian:
pt: Detalhes:
wa: Detays:

source: Files:
ar: الملفات:
bn: ফাইল:
bs: Datoteke:
gl: Ficheiros:
he: קבצים:
hi: सचिकाऐं:
hu: Fájlok:
id: File:
mk: Датотеки:
pt: Ficheiros:
wa: Fitchîs:

source: Changelog:
ar: سجل التغييرات:
bn: পরিবর্তনলিপি:
gl: Rexistro de cambios:
he: רשימת שינויים:
hi: परिवर्तन रोजानामचा:
hu: Változások jegyzéke:
mk: Дневник за промени:
pt: Registo de alterações:
wa: Djournå des candjmints:

source: Files:
ar: الملفات:
bn: ফাইল:
bs: Datoteke:
gl: Ficheiros:
he: קבצים:
hi: सचिकाऐं:
hu: Fájlok:
id: File:
mk: Датотеки:
pt: Ficheiros:
wa: Fitchîs:

source: Changelog:
ar: سجل التغييرات:
bn: পরিবর্তনলিপি:
gl: Rexistro de cambios:
he: רשימת שינויים:
hi: परिवर्तन रोजानामचा:
hu: Változások jegyzéke:
mk: Дневник за промени:
pt: Registo de alterações:
wa: Djournå des candjmints:

source: Name:
ar: الاسم:
bn: নাম:
bs: Ime:
gl: Nome:
he: שם:
hi: नाम:
hu: Név:
id: Nama:
mk: Име:
pt: Nome:
wa: No do pacaedje:

source: Summary:
ar: نبذة:
bn: সারাংশ:
bs: Sažetak:
gl: Resumo:
he: סיכום:
hi: सारांश:
hu: Összefoglaló:
id: Ringkasan:
mk: Функција:
pt: Sumário:
wa: Rascourti:

source: Description:
ar: الوصف:
bn: বিবরণ:
bs: Opis:
gl: Descrición:
he: תיאור:
hi: विवरण:
hu: Leírás:
id: Deskripsi:
mk: Опис:
pt: Descrição:
wa: Discrijhaedje:

source: Warning
ar: تحذير
bn: নোটিশ
bs: Upozorenje
gl: Advertencia
he: אזהרה
hi: चेतावनी
hu: Figyelmeztetés
id: Peringatan
mk: Предупредување
pt: Aviso
wa: Adviertixhmint

source: The package "%s" was found.
ar: وجدت الحزمة "%s"
gl: Atopouse o paquete "%s".
he: נמצא החבילה "%s"
hu: A "%s" csomagot találtam.
id: Paket "%s" ditemukan.
pt: O pacote "%s" foi encontrado.

source: However this package is not in the package list.
ar: ولكن الحزمة ليست في قائمة الحزم
gl: Ainda que este paquete non está na lista de paquetes.
he: אבל חבילה זו אינה ברשימת החבילות.
hu: Ezt a csomagot nem tartalmazza a csomaglista.
id: Tetapi paket ini tidak dalam daftar paket.
pt: No entanto este pacote não está na lista de pacotes.

source: You may want to update your urpmi database.
ar: قد ترغب في تحديث قاعدة بيانات urpmi
gl: Pode que desexe actualizar a súa base de datos de urpmi.
he: מומלץ לעדכן את בסיס הנתונים של urpmi.
hu: Lehet, hogy frissítenie kell az urpmi adatbázist.
id: Anda mungkin ingin mengupdate basis data urpmi.
pt: Pode querer actualizar a sua base de dados urpmi.

source: Matching packages:
ar: مقابلة الحزم:
gl: Paquetes que coinciden:
he: חבילות תואמות:
hu: Illeszkedő csomagok:
id: Paket yang cocok:
pt: Pacotes correspondentes:

source: - %s (medium: %s)
ar: %s (من الوسيطة: %s)
gl: - %s (soporte: %s)
he: - %s (מקור: %s)
hu: - %s (adatforrás: %s)
id: - %s (media: %s)
pt: - %s (média: %s)

source: Removing package %s would break your system
ar: إزالة الحزمة %s تسبب خللا لنظامك.
gl: Se se elimina o paquetes %s o sistema vaise estragar
he: הסרת החבילה %s תשבור לך את המערכת
hu: A %s csomag eltávolítása rendszerproblémákhoz vezet
id: Menghapus paket %s akan merusak sistem Anda
pt: A remoção do pacote %s danificaria o seu sistema

source: The "%s" package is in urpmi skip list. Do you want to select it anyway?
ar: حزمة "%s" موجودة في قائمة التخطي. هل تريد انتقاءها على كل حال؟
gl: O paquete "%s" está na lista de omitidos de urpmi. Desexa instalalo de tódolos xeitos?
he: החבילה "%s" נמצאת ב-urpmi skip list. האם ברצונך לבחור בה למרות זאת?
hu: A(z) "%s" csomag szerepel az Urpmi kihagyási listájában. Ennek ellenére szeretné kijelölni azt?
id: Paket "%s" ada dalam paket yang dilewatkan urpmi. Apakah Anda tetap ingin memilihnya?
pt: O pacote "%s" está na lista skip do urpmi. Deseja seleccioná-lo na mesma?

source: Rpmdrake or one of its priority dependencies needs to be updated first. Rpmdrake will then restart.
ar: يحتاج Rpmdrake أو أحد متطلباته السابقة إلى تحديث أولا. وبعد ذلك سيعاد تشغيل البرنامج.
gl: Precísase actualizar primeiro rpmdrake ou unha das súas dependencias prioritarias. Polo tanto vaise reiniciar rpmdrake.
he: יש לעדכן תחילה את Rpmdrake או את אחת מהתלויות החשובות שלו. אחר כך Rpmdrake יאותחל.
hu: Az Rpmdrake egy vagy több függőségét először frissíteni kell. Kérem indítsa újra az Rpmdrake-t.
id: Rpmdrake atau satu dari dependensi prioritasnya perlu diupdate terlebih dahulu. Rpmdrake kemudian akan direstart.
pt: O rpmdrake ou uma das duas dependências prioritárias precisa primeiro de ser actualizada. O rpmdrake irá então reiniciar.

source: More information on package...
ar: معلومات أكثر حول الحزمة...
bn: প্যাকেজ সমন্ধে আরো তথ্য...
bs: Više informacija o paketu...
gl: Máis información no paquete...
he: עוד מידע על החבילות...
hi: पैकेज पर और ज्यादा सूचना...
hu: További információ a csomagról...
id: Informasi lebih lanjut pada paket...
mk: Повеќе информации за пакетот...
pt: Mais informação no pacote...
wa: Pus d' informåcions sol pacaedje...

source: Please choose
ar: فضلاً اختر
bn: অনুগ্রহ করে নির্বাচন করুন
bs: Molim izaberite
gl: Escolla
he: עליך לבחור
hi: कृपया चयन करें
hu: Válasszon
id: Silakan pilih
mk: Изберете
pt: Por favor escolha
wa: Tchoezixhoz s' i vs plait

source: The following package is needed:
ar: الحزم التالية مطلوبة:
gl: Necesítase o seguinte paquete:
he: החבילה הבאה דרושה:
hu: Szükség van a következő csomagra:
id: Paket berikut diperlukan:
pt: O pacote seguinte é necessário:
wa: I gn a mezåjhe do pacaedje ki shût:

source: One of the following packages is needed:
ar: إحدى الحزم التالية ضرورية:
bn: নিম্নলিখিত প্যাকেজসমুহের মধ্যে একটির প্রয়োজন আছে:
bs: Jedan od sljedećih paketa je potreban:
gl: Necesítase un dos seguintes paquetes:
he: אחת החבילות הבאות נדרשת:
hi: निम्नलिखित पैकेजों में से एक की आवश्यकता है:
hu: A következő csomagok valamelyikére szükség van:
id: Satu dari paket berikut diperlukan:
mk: Потребен е еден од следниве пакети:
pt: Um dos seguintes pacotes é necessário:
wa: I gn a mezåjhe d' onk des pacaedjes ki shuvèt:

source: More info
ar: مزيد من المعلومات
bn: অতিরিক্ত তথ্য
bs: Više informacija
gl: Máis información
he: עוד מידע
hi: और सूचना
hu: További információ
id: Info lebih lanjut
mk: Информации
pt: Mais informação
wa: Pus d' info

source: Information on packages
ar: معلومات عن الحزم
bn: প্যাকেজ সম্বন্ধিয় তথ্য
bs: Informacije o paketima
gl: Información nos paquetes
he: מידע על החבילות
hi: पैकेजों के बारे में सूचना
hu: Információ a csomagokról
id: Informasi pada paket
mk: Информации за пакетите
pt: Informação nos pacotes
wa: Informåcion so les pacaedjes

source: Checking dependencies of package...
ar: اعتماديات الحزمة تُفحص...
gl: Verificando as dependencias do paquete...
he: בדיקת תלויות לחבילה...
hu: Csomagfüggőségek ellenőrzése...
id: Memeriksa dependensi paket...
pt: A verificar dependências do pacote...

source: Some additional packages need to be removed
ar: بعض الحزم الإضافية تحتاج للإزالة
bn: কিছু বাড়তি প্যাকেজ মুছে ফেলা প্রয়োজন
bs: Potrebno je obrisati neke dodatne pakete
gl: Cómpre eliminar algúns paquetes adicionais
he: יש צורך להסיר מספר חבילות נוספות
hi: कुछ अतिरिक्त पैकेजों को भी हटाना होगा
hu: Néhány további csomagot is el kell távolítani
id: Beberapa paket tambahan perlu dihapus
mk: Треба дополнително да се отстранат пакети
pt: Alguns pacotes adicionais precisam ser removidos
wa: Kékès ôtes pacaedjes divèt esse oistés

source: Because of their dependencies, the following package(s) also need to be removed:
ar: نظرا للاعتماديات، فإن الحزمة/الحزم التالية يجب أن تُزال:
bn: ডিপেন্ডেনসির খাতিরে, নিম্নোক্ত প্যাকেজগুলোকেও মুছে ফেলতে হবে:
bs: Da bismo zadovoljili sve zavisnosti, sljedeće pakete takođe treba deinstalirati:
gl: Por mor das súas dependencias, tamén cómpre eliminar o(s) seguinte(s) paquete(s):
he: יש להסיר את החבילה/ות הבאה/ות בשל התלויות שלהן:
hi: अपनी अधिनताओं के कारण, निम्नलिखित पैकेज (पैकेजों) को भी हटाना होगा:
hu: A függőségeik miatt a következő csomago(ka)t is el kell távolítani:
id: Karena dependensi mereka, paket berikut juga perlu dihapus:
mk: Заради меѓузависностите, и следниве пакети треба да се отстранат:
pt: Por forma a satisfazer as dependências, o(s) seguinte(s) pacote(s) precisa(m) ser removido(s):
wa: Cåze di leus aloyances, les pacaedjes ki shuvèt dvèt esse oistés eto:

source: Some packages cannot be removed
ar: بعض الحزم لا يمكن إزالتها
bn: কিছু প্যাকেজ মুছে ফেলা সম্ভব নয়
bs: Neke pakete se ne može deinstalirati
gl: Non se puideron eliminar algúns paquetes
he: לא ניתן להסיר חלק מהחבילות
hi: कुछ पैकेजों को हटाया नहीं जा सकता है
hu: Bizonyos csomagok nem távolíthatók el
id: Beberapa paket tidak bisa dihapus
mk: Некои од пакетите не можат да се отстранат
pt: Alguns pacotes não podem ser removidos
wa: Des pacaedjes k' i gn a n' polèt nén esse oistés

source: Removing these packages would break your system, sorry:
ar: إزالة هذه الحزم ستسبب خللا لنظامك، عذراً:
bn: দুঃক্ষিত, এই প্যাকেজগুলো মুছে ফেলা হলে আপনার সিস্টেম ক্ষতিগ্রস্থ হবে:
bs: Uklanjanje ovog paketa bi izazvalo rušenje sistema:
gl: Se se eliminaran estes paquetes o sistema estropearíase, síntoo:
he: הסרת החבילות הבאות, תהרוס לך את המערכת. מצטער:
hi: क्षमा करें, इन पैकेजों को हटाने से आपकी प्रणाली नष्ट हो जायेगी:
hu: Ezen csomagok eltávolítása rendszerproblémákhoz vezetne:
id: Menghapus paket ini akan merusak sistem Anda, maaf:
mk: Жалам, но отстранувањето на овие пакети ќе го расипе системот:
pt: A remoção destes pacotes pode danificar o seu sistema, lamento:
wa: Dji rgrete, mins oister ces pacaedjes la va spiyî l' sistinme da vosse:

source: Because of their dependencies, the following package(s) must be unselected now:
ar: نظرا للاعتماديات، فإن الحزمة/الحزم التالية يجب إلغاء انتقائها الآن:
bn: তাদের পারস্পরিক যোগসুত্রের কারনে, নিম্নোক্ত প্যাকেজ(সমূহ) অবশ্যই এখনই বাদ দিতে হবে:
bs: Da bismo zadovoljili sve zavisnosti, sljedeće pakete trebate izbaciti sa liste izabranih:
gl: Por mor das súas dependencias, deberíanse deseleccionar o(s) seguinte(s) paquete(s):
he: בחירת החבילה או החבילות הבאות יבוטל כעת עקב תלויות
hi: निम्नलिखित पैकेज(पैकेजों) को, उनकी अधिनताओं के कारण, अभी अचयनित किया जाना चाहिए:
hu: A függőségeik miatt a következő csomag(ok) kijelölését törölni kell:
id: Karena dependensi mereka, paket berikut harus tidak dipilih sekarang:
mk: Заради меѓузависностите, мора да се отселектираат следниве пакети:
pt: Por forma a satisfazer as dependências, o(s) seguinte(s) pacote(s) deve(m) ser desmarcado(s):
wa: Cåze di leus aloyances, les pacaedjes ki shuvèt dvèt esse dizastalés asteure:

source: Additional packages needed
ar: هناك حزم إضافية مطلوبة
bn: অতিরিক্ত প্যাকেজের প্রয়োজন আছে
bs: Potrebni su dodatni paketi
gl: Paquetes adicionais que cómpre instalar
he: חבילות נוספות שנדרש להתקין
hi: अतिरिक्त पैकेजों की आवश्यकता है
hu: Szükség van további csomagokra
id: Paket tambahan diperlukan
mk: Потребни се дополнителни пакети
pt: Pacotes adicionais necessários
wa: Ôtes pacaedjes k' end a mezåjhe

source: To satisfy dependencies, the following package(s) also need to be installed:
ar: لاستيفاء الاعتماديات، يجب تثبيت الحزمة/الحزم التالية:
bn: ডিপেন্ডেনসির খাতিরে, নিম্নোক্ত প্যাকেজগুলোকে ইনস্টল করতে হবে:
bs: Da bismo zadovoljili sve zavisnosti, sljedeće pakete takođe treba instalirati:
gl: Para satisfacer as dependencias, tamén cómpre instalar o(s) seguinte(s) paquete(s):
he: בכדי לענות על התלויות, החבילות הבאות יותקנו גם הן:
hi: अधिनताओं को सन्तुष्ट करने के लिए, निम्नलिखित पैकेज (पैकेजों) को भी संसाधित करना पड़ेगा:
hu: A függőségek miatt a következő csomago(ka)t is telepíteni kell:
id: Untuk memenuhi dependensi, paket berikut juga perlu diinstall:
mk: За да се задоволат меѓузависностите, треба да се инсталираат и следниве пакети:
pt: Para satisfazer as dependências, os seguintes pacotes também precisam ser instalados:
wa: Po verifyî les aloyances, les pacaedjes ki shuvèt dvèt esse astalés eto:

source: Conflicting Packages
ar: حزم متعارضة
hu: Ütköző csomagok
id: Paket Konflik
pt: Pacotes em conflito

source: %s (belongs to the skip list)
ar: %s (تنتمي إلى القائمة الواجب تخطّيها)
bn: %s (বাতিল তালিকায় উপস্হিত)
bs: %s (pripada listi za preskakanje)
gl: %s (pertence á lista de omitir)
he: %s (שייך לרשימת דילוג)
hi: %s (छोड़ी जाने वाली सूची में सम्मिलित है)
hu: %s (a kihagyandók listájához tartozik)
id: %s (ada pada daftar yang dilewatkan)
mk: %s (припаѓа на листата за прескокнување)
pt: %s (pertence à lista omitida)
wa: %s (fwait pårteye del djivêye a passer houte)

source: One package cannot be installed
ar: لا يمكن تثبيت إحدى الحزم
gl: Non se puido instalar un paquete
he: לא ניתן להתקין חבילה אחת
hu: Egy csomag nem telepíthető
id: Satu paket tidak bisa diinstall
pt: Um pacote não pode ser instalado
wa: On pacaedje k' i gn a n' pout nén esse astalé

source: Some packages cannot be installed
ar: لا يمكن تثبيت بعض الحزم
bn: কিছু প্যাকেজ ইনস্টল করা সম্ভব নয়
bs: Neki paketi se ne mogu instalirati
gl: Non se puideron instalar algúns paquetes
he: מספר חבילות לא ניתנות להתקנה
hi: कुछ पैकेजों को संसाधित नहीं किया जा सका
hu: Bizonyos csomagok nem telepíthetők
id: Beberapa paket tidak bisa diinstall
mk: Некои од пакетите не можат да бидат инсталирани
pt: Alguns pacotes não podem ser instalados
wa: Des pacaedjes k' i gn a n' polèt nén esse astalés

source: Sorry, the following package cannot be selected: %s
ar: عفواً، لا يمكن انتقاء الحزمة التالية: %s
gl: Síntoo, non se pode seleccionar o seguinte paquete: %s
he: סליחה, לא ניתן לבחור בחבילה הבאה: %s
hu: A következő csomag nem választható: %s
id: Maaf, paket berikut tidak bisa dipilih: %s
pt: Desculpe, o seguinte pacote não pode ser seleccionado: %s
wa: Dji rgrete, li pacaedje ki shût n' pout nén esse tchoezi: %s

source: Sorry, the following packages cannot be selected: %s
ar: عفواً، لا يمكن انتقاء الحزم التالية: %s
gl: Síntoo, non se puideron seleccionar os seguintes paquetes: %s
he: סליחה, לא ניתן לבחור בחבילות הבאות: %s
hu: A következő csomagok nem választhatók: %s
id: Maaf, paket berikut tidak bisa dipilih: %s
pt: Desculpe, os seguintes pacotes não podem ser seleccionados: %s
wa: Dji rgrete, les pacaedjes ki shuvèt n' polèt nén esse tchoezis: %s

source: Some packages need to be removed
ar: تحتاج بعض الحزم للإزالة
bn: কিছু প্যাকেজ সরিয়ে ফেলতে হবে
bs: Neke pakete treba obrisati
gl: Cómpre eliminar algúns paquetes
he: יש להסיר מספר חבילות
hi: कुछ पैकेजों को हटाना चाहिए
hu: Bizonyos csomagokat el kell távolítani
id: Beberapa paket perlu dihapus
mk: Некои пакети треба да се отстранат
pt: Alguns pacotes precisam ser removidos
wa: Des pacaedjes k' i gn a dvèt esse dizastalés

source: Some packages are selected.
ar: بعض الحزم منتقاة
hu: Néhány csomag ki lett jelölve
id: Beberapa paket telah dipilih.
pt: Alguns pacotes estão seleccionados.

source: Do you really want to quit?
ar: هل تريد الخروج حقًا؟
hu: Tényleg ki akar lépni?
id: Apakah Anda benar-benar ingin keluar?
pt: Deseja realmente sair?

source: Error: %s appears to be mounted read-only.
ar: خطأ: يبدو أن %s مضموم بوضع القراءة فقط.
bn: সমস্যা: %s শুধুমাত্র পড়ার জন্য মাউন্ট করা মনে হচ্ছে।
bs: Greška: izgleda da je %s montiran samo za čitanje.
gl: Erro: semella que %s se montou coma de só lectura.
he: שגיאה: נראה ו-%s עוגן לקריאה בלבד.
hi: त्रुटि: सम्भवता %s को सिर्फ़-पढ़ने-के लिए माउन्ट किया गया लगता है ।
hu: Hiba: úgy tűnik, hogy "%s" csak olvasható módon lett csatolva.
id: Error: %s tampaknya dimount sebagai hanya-baca.
mk: Грешка: %s изгледа дека е монтиран само за читање.
pt: Erro: %s parece estar montado apenas como leitura.
wa: Aroke: i shonne ki %s soeye monté e môde seulmint-lére.
