Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: The list of updates is empty. This means that either there is no available update for the packages installed on your computer, or you already installed all of them.
ar: قائمة التحديث فارغة. هذا إما يعني أنه لا توجد تحديثات للحزم الموجودة على جهازك، أو أنك قمت بتثبيت كل التحديثات مسبقا.
bn: আপডেটের তালিকা শূন্য রয়েছে। এর সম্ভাব্য কারণ হতে পারে যে আপনার কম্পিউটারে ইনস্টল করা প্যাকেজগুলোর জন্য কোন আপডেট উপস্থিত নেই অথবা আপনি ইতিমধ্যাই আপডেটগুলোকে ইনস্টল করে নিয়েছেন।
bs: Lista update-a je prazna. Ovo znači da ili ne postoji update za pakete koji su instalirani na vašem računaru, ili da ste ih već instalirali.
gl: A lista de actualizacións está baleira. Isto significa que non hai actualizacións dispoñibles para os paquetes que ten instalados no seu ordenador, ou que xa as instalou todas.
he: רשימת העדכונים ריקה. מצב זה יכול לקרות אם אין עדכונים זמינים עבור החבילות המותקנות במחשבך, או שכבר התקנת את כל העדכונים.
hi: अपडेटस की सूची रिक्त है। इसका मतलब है कि या तो उन पैकेजों के लिए, जिन्हें आपने अपने कम्पूयटर पर संसाधित किया है, कोई अपडेट उपलब्ध नहीं है या आपने इन सभी को संसाधित कर लिया है।
hu: A frissítési lista üres. Ez azt jelenti, hogy vagy nincsen az Ön gépére telepített csomagokhoz frissítés, vagy pedig már telepítve lett az összes.
id: Daftar update kosong. Ini artinya tidak ada update yang tersedia untuk paket yang terinstall pada komputer Anda, atau Anda sudah menginstall semuanya.
mk: Листата на надградби е празна. Ова значи дека или нема достапна надградба за веќе инсталираните пакети, или дека веќе сите надградби сте ги инсталирале.
pt: A lista de actualizações está vazia. Isto significa que já não existem actualizações disponíveis para os pacotes instalados, ou que já instalou todas as actualizações.
wa: Li djivêye des metaedjes a djoû est vude. Çoula vout dire soeye-t i k' i gn a nén di metaedjes a djoû po les pacaedjes astalés so vosse copiutrece, soeye-t i ki vos les avoz ddja astalés.

source: Software Management
ar: إدارة البرامج
bn: সফটওয়্যার ম্যানেজমেন্ট
bs: Upravljanje softverom
gl: Xestión de Software
he: ניהול תוכנה
hi: सॉफ़्टवेयर प्रबंधक
hu: Szoftverkezelés
id: Manajemen Software
mk: Менаџмент на софвтер
pt: Gestão de Programas
wa: Manaedjeu di programes

source: Here is the list of software package updates
ar: هذه قائمة بتحديثات حزم البرامج
gl: Aquí está a lista de actualización de paquetes de software
he: הנה רשימת העידכונים לחבילות התוכנה
hu: A szoftvercsomag-frissítések listája
id: Ini adalah daftar update paket software
pt: Aqui está a lista de actualização dos pacotes
wa: Vochal li djivêye des metaedjes a djoû des pacaedjes di programes

source: Name
ar: الاسم
bn: নাম
bs: Ime
gl: Nome
he: שם
hi: नाम
hu: Név
id: Nama
mk: Име
pt: Nome
wa: No do pacaedje

source: Version
ar: النسخة
gl: Versión
he: גרסה
hu: Verzió
id: Versi
pt: Versão

source: Release
ar: الإصدارة
gl: Edición
he: שחרור
hu: Kiadás
id: Rilis
pt: Lançamento

source: Arch
ar: المعمارية
gl: Arquitectura
he: ארכיטקטורה
hu: Architektúra
id: Arsitektur
pt: Arquitectura

source: Help
ar: مساعدة
bn: সহায়িকা
bs: Pomoć
gl: Axuda
he: עזרה
hi: सहायता
hu: Segítség
id: Bantuan
mk: Помош
pt: Ajuda
wa: Aidance

source: Select all
ar: انتقِ الكل
bn: সবকিছু নির্বাচন করো
bs: Izaberi sve
gl: Seleccionar todo
he: בחר הכל
hi: सभी का चयन
hu: Minden kijelölése
id: Pilih semua
mk: Избери ги сите
pt: Seleccionar tudo
wa: Tchoezi ttafwait

source: Update
ar: حدّث
bn: আপডেট
gl: Actualizar
he: עדכון
hi: अपडेट
hu: Frissítés
mk: Ажурирај
pt: Actualizar
wa: Mete a djoû

source: Quit
ar: اخرج
bn: প্রস্থান
bs: Završi
gl: Saír
he: יציאה
hi: निकास
hu: Kilépés
id: Keluar
mk: Напушти
pt: Sair
wa: Cwiter

source: CD-ROM
ar: القرص المدمج
bn: সিডি-রম
bs: sa CDROMa
he: תקליטור
hi: सीडी-रॉम
wa: Plake lazer

source: Local
ar: محلي
he: מקומי
hu: Helyi
id: Lokal

source: Removable
ar: قابل للفصل
gl: Extraíble
he: נשלף
hu: Cserélhető
pt: Removível

source: Mirror list
ar: قائمة المرايا
gl: Lista de sitios espello
he: רשימת אתרי מראה
hu: Tükörlista
id: Daftar mirror
pt: Lista de espelhos

source: Choose media type
ar: اختر نوع الوسائط
bn: মাধ্যমের ধরন বাছাই করুন
bs: Izaberite vrstu medija
gl: Escolla o tipo de soporte
he: בחירת סוג מקור
hi: माध्यम के प्रकार को चुनें
hu: Válasszon adatforrás-típust
id: Pilih tipe media
mk: Изберете тип на медиум
pt: Escolha o tipo de conjunto
wa: Tchoezixhoz l' sôre di sopoirt

source: In order to keep your system secure and stable, you must at a minimum set up sources for official security and stability updates. You can also choose to set up a fuller set of sources which includes the complete official Mageia repositories, giving you access to more software than can fit on the Mageia discs. Please choose whether to configure update sources only, or the full set of sources.
ar: لتحافظ على أمان و استقرار نظامك فكل ماعليك هو تحديد خيار مصادر تحديثات اﻷمان و الإستقرار الرسمية . كما بإمكانك تحديد خيار المصادر الكاملة و المحتوي أيضا على ممستودعات ماجيّا الرسمية كاملة و الذي سيسمح لك بالوصول إلى تطبيقات أكثر مما سيحتويه قرص ماجيّا الرقمي DVD . لذا رجاء إختر أحد الخيارين السابقين
gl: Para manter o seu sistema seguro e estable, debe polo menos configurar fontes para actualizacións de seguridade e estabilidade. Tamén pode escoller configurar un conxunto máis completo de fontes que inclúa tódolos repositorios oficiais de Mageia, dándolle acceso a máis software do que colle nos discos de Mageia. Escolla se configurar só fontes de actualización, ou o conxunto completo de fontes
he: כדי לשמור את המערכת שלך בטוחה ויציבה לכל הפחות להגדיר להגדיר מקור לעידכוני אבטחה ויציבות רשמיים. באפשרותך להגדיר גם מערך מקורות מלא יותר הכולל את מלוא המאגרים הרשמיים של מנדריבה ומספק גישה לתכנות רבות יותר ממה שניתן לכלול בתקליטורים. נא לבחור אם ברצונך במקורות לעדכונים בלבד או את מערך המקורות המלא.
hu: A rendszer biztonságának és stabilitásának megőrzése végett, egy minimális, a biztonsági és stabilitási frissítéseket tartalmazó adatforrást ki kell választani, - amely kiegészíti az ön lemezeit. A másik lehetőség, hogy a teljes és hivatalos Mageia csomagösszeállítás alapján végzi a frissítéseket. Ezzel mindig a legfrissebb csomagokhoz juthat hozzá, mintha csak a telepítési lemezeket használná. Kérjük válasszon, hogy csak frissítési adatforrásokat, vagy a teljes adatforrásokat szeretné használni.
id: Untuk menjaga agar sistem Anda tetap aman dan stabil, minimal Anda harus mengatur sumber untuk update keamanan dan stabilitas resmi. Anda juga bisa memilih untuk mengatur keseluruhan sumber yang berisi repositori lengkap Mageia resmi, yang memberi Anda akses ke lebih banyak software daripada apa yang ada pada disk Mageia. Silakan pilih untuk mengkonfigurasi sumber update saja, atau keseluruhan sumber.
pt: Para manter o seu sistema seguro e estável, tem que pelo menos criar um conjunto mínimo de médias para actualizações de segurança e de estabilidade. Pode também criar um conjunto completo de médias que incluam todos os repositórios oficiais Mageia, dando-lhe acesso a mais programas do que aqueles que existem nos discos Mageia. Por favor escolha se deseja configurar apenas as médias de actualização, ou o conjunto completo de médias.

source: Full set of sources
ar: مجموعة المصادر الكاملة
gl: Conxunto completo de fontes
he: מערך מקורות מלא
hu: Teljes forráskészlet
id: Keseluruhan sumber
pt: Conjunto completo

source: Update sources only
ar: مصادر التحديثات فقط
gl: Só fontes de actualización
he: מקורות עדכון בלבד
hu: Csak frissítési forrás
id: Sumber update saja
pt: Conjunto de actualização

source: This will attempt to install all official sources corresponding to your distribution (%s). I need to contact the Mageia website to get the mirror list. Please check that your network is currently running. Is it ok to continue?
ar: ستتم محاولة تنصيب جميع المصادر الرسمية المساندة لتوزيعتك (%s). لذا أحتاج للإتصال بموقع ماجيّا للحصول على لائحة المرايا. رجاء تحقق من كون شبكتك تعمل حاليا. هل الوضع جيد لإكمال اﻷمر ؟
bn: এটি আপনার ডিস্ট্রিবিউশন (%s) অনুয়ায়ী সকল অফিসিয়াল উত্‍‌স সমুহ ইনস্টল করবে। মিররের তালিকা পাওয়ার জন্য আমাকে Mageia-এর ওয়েবসাইটের সাথে সংযোগ করতে হবে। অনুগ্রহ করে পরীক্ষা করুন আপনার নেটওয়ার্ক বর্তমানে চলছে কিনা। অগ্রসর হওয়া যাবে কি?
bs: Ovo će pokušati instalirati sve zvanične izbore koji odgovaraju vašoj distribuciji (%s). Sada je potrebno kontaktirati Mageia stranicu kako bismo dobili listu mirrora. Molim provjerite da li je vaša mreža trenutno u funkciji. Mogu li nastaviti?
gl: Isto intentará instalar tódalas fontes oficiais correspondentes á súa distribución (%s). Cómpre contactar co sitio web de Mageia para consegui-la lista de sitios espello. Verifique que a rede está activada e funcionando. Desexa continuar?
he: בשלב זה יותקנו כל המקורות הרשמיים המתאימים להפצה שברשותך (%s). יש צורך להתחבר לאתר מנדריבה על מנת לייבא את רשימת אתרי המראה. המחשב צריך להיות מחובר לרשת. האם ניתן להמשיך?
hi: आपके वितरण (%s) के लिए सभी अधिकारिक स्रोतों को संसाधित करने का यह प्रयास करेगा । मुझे मैनड्रिव सॉफ़्ट वेब स्थल से समरूप प्रणालियों की सूची के लिए सम्पर्क करना होगा। कृपया सुनिश्चित करें कि आपका नेटवर्क अभी चलायमान है। क्या अब जारी रख्ना ठीक है?
hu: A disztribúciónak (%s) megfelelő összes hivatalos forrás telepítése. A tükörkiszolgálók listájának letöltéséhez most kapcsolódni kell a Mageia weboldalához. Ellenőrizze, hogy a hálózat elérhető-e. Kívánja folytatni?
id: Ini akan mencoba menginstall semua sumber resmi yang sesuai dengan distribusi Anda (%s). Kita perlu menghubungi website Mageia untuk mendapatkan daftar mirror. Silakan periksa bahwa jaringan Anda sudah berjalan. Apakah akan dilanjutkan?
mk: Ова ќе се обиде да ги инсталира сите официјални извори во зависност од вашата дистрибуција (%s). Треба да контактирам со веб страната на Mageia за добивање на листата со огледала. Ве молиме проверете дали е вклучена вашата мрежа. Дали сакате да продолжиме?
pt: Tentará instalar todas as médias oficiais correspondentes à sua distribuição (%s). Precisa contactar o sítio Mageia para obter a lista de espelhos. Por favor verifique se a sua rede está a funcionar. Deseja continuar?
wa: Çoula sayrè d' astaler tos les sourdants oficirs ki corespondèt a vosse distribucion (%s). Dj' a mezåjhe di m' raloyî sol site waibe da Mageia po prinde li djivêye des muroes. Verifyîz ki vos estoz bén raloyîs al daegntoele pol moumint, s' i vs plait. C' est bon di continouwer?

source: Please wait, adding media...
ar: فضلاً انتظر ريثما تُضاف الوسائط...
bn: মাধ্যম যোগ করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
bs: Molim sačekajte, dodajem medije...
gl: Agarde, engadindo o soporte...
he: נא להמתין, מוסיף מקור...
hi: कृपया प्रतीक्षा करें, माध्यम को जोड़ा जा रहा है...
hu: Adatforrások felvétele...
id: Silakan tunggu, menambahkan media...
mk: Ве молиме почекајте, додавање на медиум...
pt: Por favor aguarde, a adicionar média...
wa: Tårdjîz on pô s' i vs plait, radjoutaedje do sopoirt...

source: Add a medium
ar: أضف وسيطة
bn: একটি মাধ্যম যোগ করুন
bs: Dodaj medij
gl: Engadir un soporte
he: הוספת מקור
hi: एक माध्यम को जोड़े
hu: Adatforrás felvétele
id: Tambah sebuah media
mk: Додај медиум
pt: Adicionar média
wa: Radjouter on sopoirt

source: Local files
ar: ملفات محلية
bn: স্থানীয় ফাইল
bs: Lokalne datoteke
gl: Ficheiros locais
he: קבצים מקומיים
hi: स्थानीय संचिकाऐं
hu: Helyi fájlok
id: File lokal
mk: Локални датотеки
pt: Ficheiros locais
wa: Fitchîs locås

source: Medium path:
ar: مسار الوسيطة:
gl: Ruta do soporte:
he: נתיב למקור:
hu: Adatforrás-útvonal:
id: Path media:
pt: Localização da média:

source: FTP server
ar: خادم FTP
bn: এফটিপি (FTP) সার্ভার
gl: Servidor FTP
he: שרת FTP
hi: एफ़०टी०पी० सर्वर
hu: FTP-kiszolgáló
id: Server FTP
mk: FTP сервер
pt: Servidor FTP
wa: Sierveu FTP

source: URL:
ar: المسار:
bn: ইউআরএল (URL):
he: כתובת (URL):
hi: यू०आर०एल०:
wa: Hårdêye:

source: RSYNC server
ar: خادم RSYNC
gl: Servidor RSYNC
he: שרת RSYNC
hu: RSYNC-kiszolgáló
id: Server RSYNC
mk: RSYNC сервер
pt: Servidor RSYNC
wa: Sierveu RSYNC

source: HTTP server
ar: خادم HTTP
bn: এইচটিটিপি (HTTP) সার্ভার
gl: Servidor HTTP
he: שרת HTTP
hi: एच०टी०टी०पी० सर्वर
hu: HTTP-kiszolgáló
id: Server HTTP
mk: HTTP сервер
pt: Servidor HTTP
wa: Sierveu HTTP

source: Removable device (CD-ROM, DVD, ...)
ar: الأجهزة قابلة الفصل (كالأقراص المدمجة، الرقمية..)
hu: Cserélhető eszköz (CD-ROM, DVD, ...)
pt: Dispositivo removível (CD-ROM, DVD, ...)

source: Path or mount point:
ar: المسار أو نقطة الضم:
bn: পাথ অথবা মাউন্ট পয়েন্ট:
bs: Put ili tačka montiranja:
gl: Ruta ou punto de montaxe:
he: נתיב או נקודת עיגון (mount point):
hi: पथ या आरोह बिन्दू:
hu: Útvonal vagy csatolási pont:
id: Path atau titik mount:
mk: Пат или точка на монтирање:
pt: Caminho ou ponto de montagem:
wa: Tchimin ou pont di montaedje:

source: Browse...
ar: تصفح...
bn: ব্রাউজ...
bs: Potraži...
gl: Explorar...
he: דפדוף...
hi: देखें...
hu: Böngészés...
id: Jelajahi...
mk: Разгледај...
pt: Procurar...
wa: Foyter...

source: Login:
ar: اسم الولوج:
bn: লগ-ইন:
gl: Nome de usuario:
he: שם משתמש:
hi: संत्र-आरम्भ:
hu: Felhasználónév:
mk: Најава:
pt: Utilizador:
wa: No d' elodjaedje:

source: Password:
ar: كلمة السر:
bn: পাসওয়ার্ড:
bs: Šifra:
gl: Contrasinal:
he: סיסמה:
hi: कूट-शब्द:
hu: Jelszó:
id: Sandi:
mk: Лозинка:
pt: Senha:
wa: Sicret:

source: Medium name:
ar: اسم الوسيطة:
gl: Nome do soporte:
he: שם המקור:
hu: Adatforrás-név:
id: Nama media:
pt: Nome da média:

source: Create media for a whole distribution
ar: أنشئ وسائط لتوزيعة بأكملها
bn: পুরো ডিস্ট্রিবিউশনের জন্য মাধ্যম তৈরি করো
bs: Napravi medij za čitavu distribuciju
gl: Crear soporte para unha distribución completa
he: יצירת מקור להפצה מלאה
hi: एक सम्पूर्ण वितरण के लिए माध्यम का चयन
hu: Adatforrás létrehozása teljes disztribúcióhoz
id: Buat media untuk keseluruhan distribusi
mk: Создади медиум за цела дистрибуција
pt: Criar média para toda a distribuição
wa: Fé on sopoirt po ene distribucion etire

source: Tag this medium as an update medium
ar: أوسِم الوسيطة بأنها وسيطة تحديث
gl: Etiquetar este soporte coma soporte de actualización
he: סמן מקור זה כדי לחפש בו עדכונים.
hu: Ezen adatforrás megjelölése frissítési adatforrásként
id: Tag media ini sebagai media update
pt: Marcar como média de actualização

source: You need to fill up at least the two first entries.
ar: يجب عليك ملء الحقلين الأولين على الأقل.
bn: অন্তত প্রথম দুটি এন্ট্রি আপনার পুরণ করা আবশ্যক।
bs: Trebate popuniti najmanje prva dva polja.
gl: Cómpre encher como minimo as dúas primeiras entradas.
he: עליך למלא לפחות את שתי הכניסות הראשונות.
hi: आपको कम-से-कम प्रथम और द्वितीय प्रवीष्ठयों को भरना चाहिए।
hu: Legalább az első két bejegyzést ki kell tölteni.
id: Anda harus mengisi setidaknya dua entri pertama.
mk: Треба да ги пополните барем првите две ставки.
pt: Precisa preencher pelo menos as duas primeiras entradas.
wa: Vos dvoz rimpli pol moens les deus prumirès intrêyes.

source: There is already a medium by that name, do you really want to replace it?
ar: توجد وسيطة بهذا الاسم مسبقاً، هل تريد استبدالها؟
bn: এই নামের একটি মাধ্যম বর্তমানে উপস্থিত আছে, আপনি কি এটি বদল করে পুনরায় স্থাপন করার বিষয়ে নিশ্চিত?
bs: Već postoji medij sa tim imenom, da li ga stvarno želite zamijeniti?
gl: Xa hai un soporte con este nome, ¿desexa substituilo?
he: כבר יש מקור חבילות בשם זה, האם ברצונך להחליף אותו ?
hi: इस नाम का एक माध्यम पहले से विद्यमान है, क्या आप वास्तव में इसे बदलना चाहते है?
hu: Már van ilyen néven adatforrás. Szeretné azt felülírni?
id: Sudah ada media dengan nama ini, apakah Anda ingin menggantikannya?
mk: Веќе постои медиум со тоа име, дали навистина сакате го замените?
pt: Já existe uma média com este nome, deseja realmente substituí-la?
wa: I gn a ddja on sopoirt avou ç' no la, el voloz vs vormint replaecî?

source: Adding a medium:
ar: إضافة وسيطة:
bn: নতুন মাধ্যম যোগ করা হচ্ছে:
bs: Dodajem medij:
gl: Engadindo un soporte:
he: הוספת מקור:
hi: एक माध्यम को जोड़े:
hu: Adatforrás felvétele:
id: Menambahkan media:
mk: Додавање нов медиум:
pt: Adicionar média:
wa: Radjoutant on sopoirt:

source: Type of medium:
ar: نوع الوسيطة:
bn: মাধ্যমের ধরন:
bs: Tip medija:
gl: Tipo de soporte:
he: סוג המקור:
hi: माध्यम का प्रकार:
hu: Az adatforrás típusa:
id: Tipe media:
mk: Тип на медиум:
pt: Tipo de média:
wa: Sôre di sopoirt:

source: Cancel
ar: ألغِ
bn: বাতিল
bs: Odustani
gl: Cancelar
he: ביטול
hi: निरस्त
hu: Mégsem
id: Batal
mk: Откажи
pt: Cancelar
wa: Rinoncî

source: Ok
ar: موافق
bn: ঠিক আছে
bs: U redu
gl: Aceptar
he: אישור
hi: ठीक
mk: ОК
wa: 'l est bon

source: Global options for package installation
ar: الخيارات العامّة لتثبيت الحزم
bn: প্যাকেজ ইনস্টলেশন Global অপশন
bs: Globalne opcije za instalaciju paketa
gl: Opcións globais para a instalación de paquetes...
he: אפשרויות כלליות להתקנת חבילות
hi: पैकेज संसाधन के लिए ग्लोबल विकल्प
hu: Globális beállítások csomagtelepítéshez
id: Opsi global untuk instalasi paket
mk: Општи подесувања за инсталирање на пакети...
pt: Opções globais para instalação de pacotes
wa: Tchuzes globåles po l' astalaedje des pacaedjes

source: never
ar: بتاتاً
bn: কখনই নয়
bs: nikad
gl: nunca
he: אף פעם
hi: कभी नहीं
hu: soha
id: tidak pernah
mk: никогаш
pt: nunca
wa: måy

source: always
ar: دائماً
bn: সবসময়
bs: uvijek
gl: sempre
he: תמיד
hi: सदैव
hu: mindig
id: selalu
mk: секогаш
pt: sempre
wa: tofer

source: Never
ar: بتاتاً
gl: Nunca
he: לעולם לא
hu: Soha
id: Tidak pernah
pt: Nunca

source: On-demand
ar: عند الطلب
gl: Baixo demanda
he: לפי דרישה
hu: Kérésre
id: Saat-diminta
pt: A pedido

source: Update-only
ar: تحديث فقط
gl: Só actualización
he: עדכון בלבד
hu: Csak frissítés
id: Hanya-update
pt: Actualizar apenas

source: Always
ar: دائماً
gl: Sempre
he: תמיד
hu: Mindig
id: Selalu
pt: Sempre

source: Verify RPMs to be installed:
ar: التحقق من الحزم المطلوب تثبيتها:
bn: ইনস্টল করার জন্য RPM সমুহের পরীক্ষন
bs: Provjeri RPMove za instalaciju:
gl: Verificar os RPMs que se van instalar:
he: בדיקת חבילות שיותקנו
hi: संसाधित किये जाने वाले आरपीएमो का सत्यापन:
hu: A telepítendő RPM-csomagok ellenőrzése:
id: Verifikasi RPM yang akan diinstall:
mk: Потврди ги RPM пакетите за инсталирање:
pt: Verificar RPMS ao instalar:
wa: Verifyî les RPM a-z astaler:

source: Download program to use:
ar: برنامج التنزيل الذي سيُستخدم:
bn: ব্যবহার করার জন্য ডাউনলোড প্রোগ্রাম:
bs: Download program:
gl: Programa que se usa para descargar:
he: תכנת הורדת לשימוש:
hi: डॉउनलोड के लिए उपयोग किये जाने वाला प्रोग्राम:
hu: A használandó letöltőprogram:
id: Program download yang digunakan:
mk: Преземи ја програмата за употреба:
pt: Programa de transferências:
wa: Programe a-z eployî po les aberwetaedjes:

source: XML meta-data download policy:
ar: سياسة تنزيل البيانات الوصفية بنسق XML:
gl: Política de descarga de metadatos XML:
he: מדיניות הורדת מידע-על ב-XML:
hu: XML meta letöltési szabályok:
id: Kebijakan download meta-data XML:
pt: Politica de transferência XML:

source: For remote media, specify when XML meta-data (file lists, changelogs & information) are downloaded.
ar: حدد وقت تنزيل البيانات الوصفية بنسق XML (مثل قوائم الملف، وسجلات التغييرات والمعلومات) بالنسبة للوسائط البعيدة.
gl: Para soportes remotos, especifica cando se descargan os metadatos XML (listas de ficheiros, rexistros de cambios e informacións).
he: למקור מרוחק יש לציין מתי יורד מידע-על (רשימת קבצים, שינויים ומידע נוסף) ב-XML.
hu: A távoli adatforrás XML metaadat-specifikációja (fájlok és változások listája, információk) letöltve.
id: Untuk media remote, tentukan ketika meta-data XML (daftar file, changelog & informasi) didownload.
pt: Para as médias remotas, específique quando os meta-dados XML (listas de ficheiros, registos e informações) são transferidos.

source: For remote media, XML meta-data are never downloaded.
ar: لن تنزل البيانات الوصفية بنسق XML أبدا بالنسبة للوسائط البعيدة.
gl: Para os soportes remotos, nunca se descargan os metadatos XML.
he: למקור מרוחק לעולם לא יורד מידע-על ב-XML
hu: A távoli adatforrás XML metaadata ne kerüljön letöltésre.
id: Untuk media remote, meta-data XML tidak pernah didownload.
pt: Para as médias remotas, os meta-dados XML nunca são transferidos.

source: (This is the default)
ar: (هذا هو الافتراضي)
gl: (Isto é o predeterminado)
he: (זוהי ברירת המחדל)
hu: (Ez az alapértelmezett)
id: (Ini adalah default)
pt: (Predefinido)

source: The specific XML info file is downloaded when clicking on package.
ar: تنزل معلومات XML المحددة عند النقر على الحزمة.
gl: O ficheiro de información XML específico descárgase ó premer no paquete.
he: קובץ המידע הפרטני ב-XML מורד ברגע הלחיצה על חבילה.
hu: Az XML információ a csomagra kattintáskor kerüljön letöltésre.
id: File info XML spesifik didownload ketika mengklik pada paket.
pt: O ficheiro de informação XML indicado é transferido ao clicar no pacote.

source: Updating media implies updating XML info files already required at least once.
ar: تحديث الوسائط يستلزم تحديث معلومات XML المطلوبة مسبقا مرة على الأقل.
gl: Actualizar os soportes implica actualizar os ficheiros de información XML que foron requiridos alomenos unha vez.
he: עדכון המקור מחייב עדכון קבצי המידע ב-XML שכבר נדרשו לפחות פעם אחת.
hu: Frissítés az adatforrásokkal, ha az XML fájlok frissítésére legalább egyszer igény volt.
id: Mengupdate media berarti mengupdate file info XML yang diperlukan setidaknya sekali.
pt: A actualização das médias implica actualizar os ficheiros de informação XML já requeridos pelo menos uma vez.

source: All XML info files are downloaded when adding or updating media.
ar: تنزل كافة معلومات XML عندما تقوم بإضافة أو تحديث الوسائط.
gl: Descárganse tódolos ficheiros de información XML ó engadir ou actualizar soportes.
he: כל קבצי המידע ב-XML מורדים כשמוסיפים או מעדכנים מקור.
hu: Minden XML információ kerüljön letöltésre az adatforrások hozzáadásakor, frissítésekor.
id: Semua file info XML didownload ketika menambahkan atau mengupdate media.
pt: Todos os ficheiros de informação XML são transferidos ao adicionar ou actualizar uma média.

source: Source Removal
ar: إزالة المصدر
bn: সোর্স প্যাকেজ মুছে ফেলা
bs: Uklanjanje izvora
gl: Eliminación de Fontes
he: הסרת מקור
hi: स्रोत को हटाना
hu: Forrás eltávolítása
id: Penghapusan Sumber
mk: Отстранување на извор
pt: Remoção da Média
wa: Oistaedje d' on sourdant

source: Are you sure you want to remove source "%s"?
ar: هل أنت متأكد أنك تريد إزالة المصدر "%s"؟
bn: সোর্স প্যাকেজ "%s" সরিয়ে ফেলার বিষয়ে কি আপনি নিশ্চিত?
bs: Da li ste sigurni da želite obrisati izvor "%s"?
gl: Está seguro de que desexa eliminar a fonte "%s"?
he: האם ברצונך להסיר את המקור "%s"?
hi: क्या आप वास्तव में स्रोत "%s" को हटाना चाहते है?
hu: Biztosan el kívánja távolítani a(z) "%s" forrást?
id: Apakah Anda yakin ingin menghapus sumber "%s"?
mk: Дали навистина сакате да го отстраните изворот "%s"?
pt: Tem certeza que deseja remover a média "%s"?
wa: Estoz vs seur di voleur oister l' sourdant «%s»?

source: Are you sure you want to remove the following sources?
ar: هل أنت متأكد أنك تريد إزالة المصادر التالية؟
gl: Está seguro de que desexa eliminar as seguintes fontes?
he: בטוח כי ברצונך להסיר את המקורות הבאים ?
hu: Biztosan el kívánja távolítani a következő forrásokat?
id: Apakah Anda yakin ingin menghapus sumber berikut?
pt: Tem certeza que deseja remover as seguintes médias?
wa: Estoz vs seur di voleur oister les sourdants shuvants?

source: Please wait, removing medium...
ar: فضلاً انتظر ريثما تُزال الوسيطة....
bn: মাধ্যম মুছে ফেলা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
bs: Molim sačekajte, brišem medij...
gl: Agarde, eliminando soporte...
he: נא להמתין בעת הסרת המקור...
hi: कॄपया प्रतिक्षा करें, माध्यम को हटाया जा रहा है...
hu: Az adatforrás eltávolítása folyamatban...
id: Silakan tunggu, menghapus media...
mk: Почекајте, медиумот се отстранува...
pt: Por favor aguarde, a remover a média...
wa: Tårdjîz on pô s' i vs plait, dji oistêye on sopoirt...

source: Edit a medium
ar: تحرير وسيطة
bn: মাধ্যম সম্পাদন করুন
bs: Promijeni medij
gl: Editar un soporte
he: עריכת מקור
hi: एक माध्यम को संपादित करें
hu: Adatforrás szerkesztése
id: Edit sebuah media
mk: Уредување на медиум
pt: Editar média
wa: Candjî on sopoirt
