Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: You need to select some packages first.
ar: عليك انتقاء بعض الحزم أولاً.
bn: প্রথমে আপনাকে কিছু প্যাকেজ নির্বাচন করতে হবে।
bs: Trebate najprije izabrati neke pakete.
gl: Necesita seleccionar algún paquete primeiro.
he: יש לבחור חבילות קודם
hi: आपको पहिले कुछ पैकेजों का चयन करना चाहिए।
hu: Először ki kell jelölni néhány csomagot.
id: Anda perlu memilih beberapa paket terlebih dahulu.
mk: Прво треба да селектирате некој пакет.
pt: Precisa primeiro seleccionar alguns pacotes.
wa: Vos dvoz tchoezi sacwants pacaedjes d' aprume.

source: Too many packages are selected
ar: الحزم المنتقاة كثيرة جدًا
bn: অতিরিক্ত সংখ্যক প্যাকেজ নির্বাচন করা হয়েছে
bs: Izabrano je previše paketa
gl: Están seleccionados demasiados paquetes
he: נבחרו יותר מדי חבילות
hi: बहुत ज्यादा पैकेजों का चयन कर लिया गया है
hu: Túl sok csomag van kijelölve
id: Terlalu banyak paket yang dipilih
mk: Премногу пакети се селектирани
pt: Demasiados pacotes seleccionados
wa: Pår trop di pacaedjes ont stî tchoezis

source: Warning: it seems that you are attempting to add so many packages that your filesystem may run out of free diskspace, during or after package installation ; this is particularly dangerous and should be considered with care. Do you really want to install all the selected packages?
ar: تحذير: يبدو أنك تحاول تثبيت الكثير من الحزم بحيث يمكن أن تتجاوز مساحة قرصك الفارغة أثناء أو بعد تثبيت الحزم، هذا خطير نوعًا ما و يجب أخذه بعين الاعتبار والحذر. هل تريد فعلا تثبيت كافة الحزم المنتقاة؟
bn: সতর্কবাণী: আপনি এত বেশী প্যাকেজ ইনস্টল করার চেষ্টা করছেন যে প্যাকেজ ইনস্টলের সময় বা পরে আপনার ফাইলসিস্টেম, মুক্ত জায়গার সংকটে পড়তে পারে; এটি যথেষ্ট বিপদজনক এবং সর্তকতার সাথে বিবেচনা করা উচিত। সত্যিই কি আপনি বাছাই করা সব গুলো প্যাকেজ ইনস্টল করতে চান?
bs: Upozorenje: izgleda da pokušavate dodati toliko paketa da će vaš datotečni sistem ostati bez slobodnog prostora na disku, tokom ili nakon instalacije paketa ; ovo je posebno opasno i trebate to pažljivo razmotriti. Želite li stvarno instalirati sve izabrane pakete?
gl: Advertencia: semella ser que está intentando engadir moitos paquetes e o seu sistema de ficheiros pode quedar sen espacio libre, durante ou despois da instalación; isto é especialmente perigoso e debería ser considerado con coidado. Desexa instalar tódolos paquetes seleccionados?
he: אזהרה! נראה שכמות החבילות שאתה מבקש להתקין עלולה לגרום לכך שהכונן הקשיח יתמלא לחלוטין; מצב מסוכן במיוחד שיש להימנע ממנו. האם אכן ברצונך להתקין את כל החבילות שבחרת ?
hi: चेतावनी: ऐसा लगता है कि आप इतने ज्यादा पैकेजों को जोड़ने का प्रयास कर रहे है कि पैकेजों के संसाधन के दौरान या बाद में आपकी संचिका-प्रणाली में मुक्त डिस्क-स्थान नहीं रह जायेगा। यह विशेष खतरनाक है और बहुत सावधानी के साथ करना चाहिए। क्या आप वास्तव में सभी चुनें हुए पैकेजों को संसाधित करना चाहते है?
hu: Figyelmeztetés: úgy tűnik, hogy a telepítésre kijelölt csomagok nem fognak elférni a fájlrendszerben, vagy pedig nem marad szabad hely a telepítés után. Ez veszélyes lehet, ezért átgondolandó. Biztos abban, hogy telepíteni kívánja az összes kijelölt csomagot?
id: Peringatan: sepertinya Anda berusaha menambahkan banyak paket yang mungkin menyebabkan sistem file Anda kehabisan ruang disk, selama atau setelah instalasi paket ; ini sangat berbahaya dan harus dipertimbangkan dengan hati-hati. Apakah Anda benar-benar ingin menginstall semua paket yang dipilih?
mk: Внимание: изгледа дека се обидувате да додадете толку многу пакети, што Вашиот датотечен систем ќе остане без празен простор, за време на или по инсталирањето на пакетите; тоа може да биде особено опасно. Дали навистина сакате да ги инсталирате сите изберени пакети?
pt: Aviso: parece que está a tentar adicionar demasiados pacotes como tal o seu sistema de ficheiros durante ou após a instalação dos pacotes poderá ter falta de espaço, isto é particularmente perigoso e deve-se ter atenção. Deseja realmente instalar todos os pacotes seleccionados?
wa: Adviertixhmint: i shonne ki vos sayîz d' astaler télmint d' pacaedjes k' i pôreut n' pus aveur di plaece di libe so vosse sistinme; çoula est pårticulirmint riskeus et doet esse consideré avou atincion. Voloz vs vormint astaler tos les pacaedjes tchoezis?

source: Fatal error
ar: خطأ فادح
bn: মারাত্মক ত্রুটি
bs: Fatalna greška
gl: Erro moi grave
he: שגיאה חמורה
hi: घातक त्रुटि
hu: Végzetes hiba
mk: Фатална грешка
pt: Erro fatal
wa: Aroke moirt

source: A fatal error occurred: %s.
ar: حدث خطأ فادح: %s
bn: একটি মারাত্মক ত্রুটি ঘটেছে: %s
bs: Došlo je do fatalne greške: %s
gl: Ocorreu un erro moi grave: %s.
he: שגיאה חמורה אירעה : %s.
hi: एक घातक त्रुटि घटित हुई है: %s
hu: Végzetes hiba történt: %s.
id: Error yang fatal terjadi: %s.
mk: Се случи фаталната грешка: %s.
pt: Ocorreu um erro fatal: %s.
wa: I gn a-st avou èn aroke moirt: %s.

source: Please wait, listing packages...
ar: فضلاً انتظر، يجري سرد الحزم...
bn: প্যাকেজের তালিকা তৈরি করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
bs: Molim sačekajte, listam pakete...
gl: Agarde, facendo a lista dos paquetes...
he: נא להמתין בעת הכנת רשימת חבילות...
hi: कृपया प्रतीक्षा करें, पैकेजों की सूची को दिखाया जा रहा है...
hu: A csomagok listázása folyamatban...
id: Silakan tunggu, mendaftar paket...
mk: Почекајте, пакетите се подредуваат...
pt: Por favor aguarde, a listar os pacotes...
wa: Tårdjîz on pô s' i vs plait, dji fwait l' djivêye des pacaedjes...

source: No update
ar: لا تحديثات
bn: কোন আপডেট নেই
bs: Nema update-a
gl: Sen actualización
he: לא לעדכן
hi: कोई अपडेट नहीं
hu: Frissítés nem található
id: Tidak ada update
mk: Нема надградба
pt: Nenhuma actualização
wa: Nou metaedjes a djoû

source: All
ar: الكلّ
bn: সকল
bs: Sve
gl: Todos
he: הכל
hi: सभी
hu: Mind
id: Semua
mk: Сите
pt: Tudo
wa: Totafwait

source: Upgradable
ar: قابلة للترقية
bn: আপগ্রেডযোগ্য
bs: Može se unaprijediti
gl: Actualizable
he: ניתנות לשדרוג
hi: अपग्रेडेबल
hu: Frissíthető
id: Bisa diupgrade
mk: Може да се надградат
pt: Actualizável
wa: Pout esse metou a djoû

source: Installed
ar: مثبت
bs: Instaliran
gl: Instalado
he: מותקן
hu: Telepítve
id: Terinstall
mk: Инсталирани
pt: Instalado
wa: Astalé(s)

source: Addable
ar: قابلة للإضافة
bn: যোগ করা সম্ভব
bs: Može se dodati
gl: Engadible
he: ניתנות להוספה
hi: जोड़ने-योग्य
hu: Telepíthető
id: Bisa ditambahkan
mk: Може да се додадат
pt: Adicionável
wa: Pout esse radjouté

source: Description not available for this package
ar: لا يوجد وصف متوفّر لهذه الحزمة
bn: এই প্যাকেজের বিস্তারিত বর্ণনা উপস্হিত নেই
bs: Opis nije dostupan za ovaj paket
gl: A descrición deste paquete non está dispoñible
he: אין תיאור זמין עבור חבילה זו
hi: इस पैकेज हेतु विवरण उपलब्ध नहीं है
hu: Ehhez a csomaghoz nincs leírás
id: Deskripsi tidak tersedia untuk paket ini
mk: Не е достапен опис за овој пакет
pt: Descrição não disponível para este pacote
wa: I n' a pont d' discrijhaedje po ç' pacaedje ci

source: Accessibility
ar: إتاحة
bn: ব্যবহার যোগ্যতা
bs: Pristupačnost
gl: Accesibilidade
he: נגישות
hi: प्रवेश-योग्यता
hu: Akadálymentesítés
id: Aksesibilitas
mk: Пристапливост
pt: Acessibilidade
wa: Accessibilité

source: Archiving
ar: أرشفة
bn: আর্কাইভ করা
bs: Arhiviranje
gl: Arquivado
he: כיווץ
hi: पुरालेखण
hu: Archiválás
id: Pengarsipan
mk: Архивирање
pt: Arquivamento
wa: Årtchivaedje

source: Backup
ar: نسخ احتياطي
bn: ব্যাক-আপ
gl: Copias de Seguridade
he: גיבוי
hi: बैक-अप
hu: Biztonsági mentés
mk: Бекап
pt: Salvaguardas
wa: Copeyes di såvrité

source: Cd burning
ar: كتابة أقراص
bn: সিডি (CD) বার্ণ করা
bs: CD prženje
gl: Gravación de CDs
he: צריבה
hi: सी०डी० लेखन
hu: CD-írás
mk: Снимање CD
pt: Gravação de CD
wa: Broûlaedje di CDs

source: Compression
ar: ضغط
bn: কম্প্রেশন
bs: Kompresija
gl: Compresión
he: דחיסה
hi: संकुचन
hu: Tömörítőprogramok
id: Kompresi
mk: Компресија
pt: Compressão
wa: Rastrindaedje

source: Other
ar: أخرى
bn: অন্যান্য
bs: Ostalo
gl: Outros
he: אחר
hi: अन्य
hu: Egyéb
id: Lainnya
mk: Друго
pt: Outros
wa: Ôte

source: Communications
ar: اتصالات
bn: যোগাযোগ
bs: Komunikacije
gl: Comunicacións
he: תקשורת
hi: संचार
hu: Kommunikáció
id: Komunikasi
mk: Комуникација
pt: Comunicações
wa: Comunicåcions

source: Databases
ar: قواعد بيانات
bn: ডাটাবেস
bs: Baze podataka
gl: Bases de datos
he: בסיסי נתונים
hi: अनेक डाटाबेस
hu: Adatbázisok
id: Basis data
mk: Бази на податоци
pt: Bases de Dados
wa: Båzes di dnêyes

source: Development
ar: تطوير
bn: ডেভেলপমেন্ট
bs: Programiranje
gl: Desenvolvemento
he: פיתוח
hi: विकास
hu: Fejlesztés
id: Pengembangan
mk: Развој
pt: Desenvolvimento
wa: Programaedje

source: GNOME and GTK+
ar: جنوم وGTK+
bn: গুনোম এবং GTK+
bs: GNOME i GTK+
gl: GNOME e GTK+
he: GNOME ו-GTK+
hi: जीनोम और जी०टी०के०+
hu: GNOME és GTK+
id: GNOME dan GTK+
mk: GNOME и GTK+
pt: GNOME e GTK+
wa: GNOME et Gtk+

source: Java
ar: جافا
bn: জাভা (Java)
hi: जावा

source: KDE and Qt
ar: كِدي وQt
bn: কেডিই (KDE) এবং Qt
bs: KDE i Qt
gl: KDE e Qt
he: KDE ו-QT
hi: के०डी०ई० और क्यू०टी०
hu: KDE és Qt
id: KDE dan Qt
mk: KDE и Qt
pt: KDE e Qt
wa: KDE et Qt

source: Kernel
ar: النواة
bn: কার্নেল
he: גרעין
hi: कर्नल
mk: Кернел
wa: Nawea

source: Perl
ar: بيرل
hi: पर्ल

source: Python
ar: بايثون
hi: पायथन

source: Documentation
ar: توثيق
bn: ডকুমেন্টেশন
bs: Dokumentacija
gl: Documentación
he: מסמכים
hi: प्रलेखन
hu: Dokumentáció
id: Dokumentasi
mk: Документација
pt: Documentação
wa: Documintåcion

source: Editors
ar: محررات نصوص
bn: এডিটর
bs: Editori
gl: Editores
he: עורכים
hi: अनेक संपादक
hu: Szövegszerkesztők
id: Editor
mk: Едитори
pt: Editores
wa: Aspougneus di tecse

source: Education
ar: تعليم
bn: শিক্ষা
bs: Obrazovanje
gl: Educación
he: חינוך
hi: शिक्षा
hu: Oktatás
id: Pendidikan
mk: Едукација
pt: Educação
wa: Acsegnmint

source: Emulators
ar: محاكيات
bn: এমুলেটর
bs: Simulatori
gl: Emuladores
he: אמולטורים
hi: प्रतिस्पर्धक (एमयुलेटरस)
hu: Emulátorok
id: Emulator
mk: Емулатори
pt: Emuladores
wa: Emulateus

source: File tools
ar: أدوات ملفات
bn: ফাইল সংক্রান্ত টুল
bs: Alati za datoteke
gl: Utilidades de ficheiros
he: כלי ניהול קבצים
hi: संचिका टूल्स
hu: Fájlkezelő eszközök
id: Peralatan file
mk: Фајл-алатки
pt: Ferramenta de ficheiros
wa: Usteyes po fitchîs

source: Games
ar: ألعاب
bn: খেলা
bs: Igre
gl: Xogos
he: משחקים
hi: खेल
hu: Játékok
id: Permainan
mk: Игри
pt: Jogos
wa: Djeus

source: Adventure
ar: مغامرة
bn: রোমাঞ্চ
bs: Avanture
gl: Aventura
he: הרפתקאות
hi: साहसिक कार्य
hu: Kalandjátékok
id: Petualangan
mk: Авантури
pt: Aventura
wa: Advinteure

source: Arcade
ar: أركيد
bn: আর্কেড
bs: Arkadne igre
he: משחקי Arcade
hi: आरकेड
hu: Ügyességi játékok
mk: Аркадни
pt: Arcada
wa: Årcåde

source: Boards
ar: لوحية
bn: ছক
bs: Tabla
gl: Taboleiros
he: לוחות
hi: बोर्डस
hu: Táblás játékok
id: Papan
mk: На табла
pt: Tabuleiro
wa: Djeus d' platea

source: Cards
ar: ورقية
bn: তাস
bs: Karte
gl: Cartas
he: קלפים
hi: कार्डस
hu: Kártyajátékok
id: Kartu
mk: Карти
pt: Cartas
wa: Cwårdjeus

source: Puzzles
ar: ألغاز
bn: ধাঁধা
bs: Zagonetke
gl: Crebacabezas
he: תצרף
hi: पहेलियां
hu: Logikai játékok
id: Teka-teki
mk: Гатанки
wa: Puzeles

source: Sports
ar: رياضة
bn: খেলা
bs: Sport
gl: Deportes
he: ספורט
hi: खेल-कूद
hu: Sportjátékok
id: Olahraga
mk: Спорт
pt: Desporto
wa: Spôrts

source: Strategy
ar: استراتيجية
bn: কৌশল
bs: Strategija
gl: Estratexia
he: אסטרטגיה
hi: नीति
hu: Stratégia
id: Strategi
mk: Стратегии
pt: Estratégia
wa: Sitratedjeye

source: Graphical desktop
ar: سطح المكتب الرسومي
bn: গ্রাফিক্যাল ডেস্কটপ
bs: Grafički desktop
gl: Escritorio gráfico
he: שולחן עבודה גרפי
hi: सचित्र डेस्कटाप
hu: Grafikus környezet
id: Desktop grafis
mk: Графички десктоп
pt: Ecrã Gráfico
wa: Sicribanne

source: FVWM based
ar: مبنية على FVWM
bn: FVWM ভিত্তিক
bs: FVWM baziran
gl: Baseado en FVWM
he: מבוסס FVWM
hi: एफ़०वी०डब्लू०एम० पर आधारित
hu: FVWM-alapú
id: Berbasis FVWM
mk: FVWM-базиран
pt: Baseado no FVWM
wa: Båzés so FVWM

source: GNOME
ar: جنوم
bn: গুনোম
hi: गनोम

source: KDE
ar: كِدي
bn: কেডিই (KDE)
hi: के०डी०ई०

source: Xfce
ar: إكسفس

source: Graphics
ar: رسوميات
bn: গ্রাফিক্স
bs: Grafika
gl: Gráficos
he: גרפיקה
hi: लेखा-चित्र (ग्राफ़िक्स)
hu: Grafika
id: Grafis
mk: Графика
pt: Gráficos
wa: Dessinaedjes

source: Monitoring
ar: مراقبة
bn: পর্যবেক্ষণ
bs: Nadzor
gl: Monitorización
he: בקרה
hi: निर्देशन
hu: Monitorozás
mk: Мониторинг
pt: Monitorização
wa: Corwaitaedje

source: Multimedia
ar: وسائط متعدّدة
bn: মাল্টিমিডিয়া
bs: Multimedija
he: מולטימדיה
hi: मल्टीमीडिया
hu: Multimédia
mk: Мултимедија
pt: Multimédia

source: Video
ar: مرئيات
bn: ভিডিও
he: וידאו
hi: वीडीओ
hu: Videó
mk: Видео
pt: Vídeo
wa: Videyo

source: Networking
ar: شبكة
bn: নেটওয়ার্ক করা
bs: Mreža
gl: Rede
he: עבודה ברשת
hi: नेटवर्किंग
hu: Hálózat
id: Jaringan
mk: Мрежа
pt: Rede
wa: Rantoele

source: Chat
ar: محادثة
bn: আড্ডা (chat)
he: צ'אט
hi: वार्तालाप
hu: Csevegés
mk: Муабети
pt: Conversa
wa: Tchate

source: File transfer
ar: نقل ملفات
bn: ফাইল আদানপ্রদান
bs: Prijenos podataka
gl: Transferencia de ficheiros
he: העברת קבצים
hi: संचिका स्थानान्तरण
hu: Fájlátvitel
id: Transfer file
mk: Пренос на датотеки
pt: Transferência de Ficheiros
wa: Transfer di fitchîs

source: Instant messaging
ar: مراسلة آنية
bn: ইনস্ট্যন্ট মেসেজ করা
bs: Instant poruke
gl: Mensaxería instantánea
he: מסרים מיידים
hi: त्वरित संदेशवाहन
hu: Azonnali üzenetküldő program
id: Pesan instan
mk: Инстант пораки
pt: Mensagem Instantânea
wa: Messaedjreye instantanêye

source: Mail
ar: بريد
bn: মেইল
bs: E-mail
gl: Correo-e
he: דוא"ל
hi: पत्र
hu: Levelezőprogramok
id: Surat
mk: Пошта
pt: Correio
wa: Emilaedje

source: News
ar: برامج أخبار
bn: খবরাখবর (news)
gl: Novas
he: חדשות
hi: समाचार
hu: Hírek
id: Berita
mk: Новости
pt: Noticias
wa: Copinreyes (newsgroups)

source: Remote access
ar: وصول بعيد
bn: দূরবর্তী প্রবেশ
bs: Udaljeni pristup
gl: Acceso Remoto
he: גישה מרחוק
hi: सुदूर पहुँच
hu: Távoli elérés
id: Akses remote
mk: Далечински пристап
pt: Acesso Remoto
wa: Accès då lon

source: WWW
ar: وِب
hi: डब्लू०डब्लू०डब्लू०
wa: Waibe

source: Office
ar: أطقم مكتبية
bn: অফিস
bs: Ured
gl: Oficina
he: משרד
hi: कार्यालय
hu: Irodai alkalmazások
id: Perkantoran
mk: Канцеларија
pt: Escritório
wa: Buro

source: Public Keys
ar: مفاتيح عامّة
bn: পাবলিক কীসমুহ
bs: Javni ključevi
gl: Claves Públicas
he: מפתחות ציבוריים
hi: सार्वजनिक कुँजियां
hu: Nyilvános kulcsok
id: Kunci Publik
mk: Јавни клучеви
pt: Chaves Públicas
wa: Clés publikes

source: Publishing
ar: نشر
bn: প্রকাশনা
bs: Izdavaštvo
gl: Publicación
he: פרסום
hi: प्रकाशन
hu: Publikálás
id: Penerbitan
mk: Издаваштво
pt: Publicação
wa: Eplaidaedje

source: Sciences
ar: علوم
bn: বিজ্ঞান
bs: Nauke
gl: Ciencias
he: מדעים
hi: विज्ञान
hu: Tudományok
id: Ilmu pengetahuan
mk: Наука
pt: Ciência
wa: Siyinces

source: Astronomy
ar: فلك
bn: জ্যোতির্বিদ্যা
bs: Astronomija
gl: Astronomía
he: אסטרונומיה
hi: खगोल विज्ञान
hu: Csillagászat
id: Astronomi
mk: Астрономија
pt: Astronomia
wa: Astronomeye

source: Biology
ar: أحياء
bn: জীববিজ্ঞান
bs: Biologija
gl: Bioloxía
he: ביולוגיה
hi: जीव विज्ञान
hu: Biológia
id: Biologi
mk: Биологија
pt: Biologia
wa: Biyolodjeye

source: Chemistry
ar: كيمياء
bn: রসায়ন
bs: Hemija
gl: Química
he: כימיה
hi: रसायन विज्ञान
hu: Kémia
id: Kimia
mk: Хемија
pt: Química
wa: Tchimeye

source: Computer science
ar: علوم حاسب
bn: কম্পিউটার বিজ্ঞান
bs: Računarske nauke
gl: Informática
he: מדעי המחשב
hi: कम्पूयटर विज्ञान
hu: Számítástechnika
id: Ilmu komputer
mk: Информатика
pt: Ciência de Computação
wa: Informatike

source: Geosciences
ar: علوم أرض
bn: ভূবিজ্ঞানসমূহ
bs: Geonauke
gl: Ciencias da Terra
he: מדעי כדוה"א
hi: भू-विज्ञान
hu: Földrajz
id: Geosains
mk: Гео-науки
pt: Geociência
wa: Siyinces del Daegn

source: Mathematics
ar: رياضيات
bn: অঙ্কশাস্ত্র
bs: Matematika
gl: Matemáticas
he: מתמטיקה
hi: गणित
hu: Matematika
id: Matematika
mk: Математика
pt: Matemática
wa: Matematike

source: Physics
ar: فيزياء
bn: পদার্থবিদ্যা
bs: Fizika
gl: Física
he: פיזיקה
hi: भौतिक-विज्ञान
hu: Fizika
id: Fisika
mk: Физика
pt: Física
wa: Fizike

source: Shells
ar: صدفات
bn: শেল
he: מסופים
hi: प्रकोष्ठ (सेल)
hu: Parancsértelmezők
id: Shell
mk: Школки
pt: Linha de Comandos

source: Sound
ar: صوتيات
bn: শব্দ
bs: Zvuk
gl: Son
he: שמע
hi: ध्वनि
hu: Hang
id: Suara
mk: Звук
pt: Som
wa: Son

source: System
ar: النظام
bn: সিস্টেম
bs: Sistem
gl: Sistema
he: מערכת
hi: प्रणाली
hu: Rendszer
id: Sistem
mk: Систем
pt: Sistema
wa: Sistinme

source: Base
ar: الحزم الأساسية
bn: ভিত্তি
bs: Osnovno
he: בסיס
hi: आधार
hu: Alap
id: Dasar
mk: Основни
wa: Båze

source: Cluster
ar: عنقود
bn: ক্লাস্টার
he: אשכול
hi: कलस्टर
hu: Fürt
id: Kluster
mk: Кластер

source: Configuration
ar: ضبط
bn: কনফিগারেশন
bs: Podešavanje
gl: Configuración
he: הגדרות
hi: संरचना
hu: Beállítás
id: Konfigurasi
mk: Конфигурација
pt: Configuração
wa: Apontiaedje

source: Boot and Init
ar: الإقلاع و بدء التشغيل
bn: Boot এবং Init
bs: Pokretanje i inicijalizacija
gl: Arrinque e Inicio
he: אתחול
hi: बूट और इन्टि
hu: Indítás és inicializálás
id: Boot dan Init
mk: Подигање и иницијализација
pt: Arranque e Inicialização
wa: Enondaedje del éndjole

source: Hardware
ar: عتاد
bn: হার্ডওয়্যার
he: חומרה
hi: हार्डवेयर
hu: Hardver
mk: Хардвер
pt: Material
wa: Éndjolreye

source: Packaging
ar: تحزيم
bn: প্যাকেজ করা
bs: Pakiranje
gl: Empaquetado
he: אריזה
hi: पैकेजिंग
hu: Csomagoló
id: Pemaketan
mk: Пакети
pt: Empacotamento
wa: Manaedjmint des pacaedjes

source: Printing
ar: طباعة
bn: প্রিন্ট করা
bs: Štampanje
gl: Impresión
he: הדפסה
hi: मुद्रण
hu: Nyomtatás
id: Pencetakan
mk: Печатење
pt: Impressão
wa: Imprimaedje

source: Fonts
ar: خطوط
bn: ফন্ট
bs: Fontovi
gl: Fontes
he: גופנים
hi: फ़ोन्टस
hu: Betűtípusok
id: Font
mk: Фонтови
pt: Tipos de Letra
wa: Fontes

source: Console
ar: سطر أوامر
bn: কনসোল
bs: Konzola
gl: Consola
he: מסוף
hi: कन्सोल
hu: Konzol
id: Konsol
mk: Конзола
pt: Consola
wa: Conzôle

source: Internationalization
ar: توطين
bn: আন্তর্জাতিকীকরণ
bs: Internacionalizacija
gl: Internacionalización
he: בנאום
hi: अंतर-राष्ट्रयीकरण
hu: Honosítás
id: Internasionalisasi
mk: Интернационализација
pt: Internacionalização
wa: Eternåcionålijhaedje

source: Kernel and hardware
ar: النواة والعتاد
bn: কার্নেল এবং হার্ডওয়্যার
bs: Kernel i hardware
gl: Kernel e hardware
he: חומרה וגרעין
hi: कर्नल और हार्डवेयर
hu: Kernel és hardver
id: Kernel dan hardware
mk: Кернел и хардвер
pt: Kernel e Material
wa: Nawea eyet éndjolreye

source: Libraries
ar: مكتبات
bn: লাইব্রেরি
bs: Biblioteke
gl: Librarías
he: ספריות
hi: अनेक लेखागार
hu: Könyvtárak
id: Librari
mk: Библиотеки
pt: Bibliotecas
wa: Livreyes

source: Servers
ar: خوادم
bn: সার্ভার
bs: Serveri
gl: Servidores
he: שרתים
hi: अनेक सर्वर
hu: Kiszolgálók
id: Server
mk: Сервери
pt: Servidores
wa: Sierveus

source: Terminals
ar: طرفيات
bn: টার্মিন্যাল
bs: Terminali
gl: Terminais
he: מסופים
hi: टर्मिनल्स
hu: Terminálok
id: Terminal
mk: Терминали
pt: Terminais
wa: Terminås

source: Text tools
ar: أدوات نصوص
bn: টেক্সট সংক্রান্ত টুল
bs: Tekst alati
gl: Utilidades de texto
he: כלי עיבוד טקסט
hi: टेक्टस टूल्स
hu: Szövegkezelő eszközök
id: Peralatan teks
mk: Текст-алатки
pt: Ferramentas de Texto
wa: Usteyes tecse

source: Toys
ar: ألعاب أطفال
bn: খেলনা
bs: Igračke
gl: Entretementos
he: צעצועים
hi: खिलौने
hu: Mütyürkék
id: Mainan
mk: Играчки
pt: Brinquedos
wa: Djouwets

source: Workstation
ar: محطة عمل
bn: ওয়ার্কষ্টেশন
bs: Radna stanica
gl: Estación de traballo
he: תחנת עבודה
hi: कार्यकेंद्र
hu: Munkaállomás
mk: Работна станица
pt: Estação de Trabalho
wa: Posse éndjolrece

source: Console Tools
ar: أدوات طرفيّات
bn: কনসল টুল
bs: Alati za konzolu
gl: Ferramentas de Consola
he: כלי מסוף
hi: कन्सोल के औज़ार
hu: Parancssori eszközök
id: Peralatan Konsol
mk: Конзолски алатки
pt: Ferramentas de Consola
wa: Usteyes pol conzôle

source: Game station
ar: محطّة ألعاب
bn: গেশ ষ্টেশন
bs: Stanica za igru
gl: Estación de xogos
he: תחנת עבודה למשחקים
hi: खेल स्टेशन
hu: Játékgép
id: Komputer permainan
mk: Станица за игри
pt: Estação de Jogo
wa: Posse di djeus

source: Internet station
ar: محطّة إنترنت
bn: ইন্টারনেট ষ্টেশন
bs: Internet stanica
gl: Estación de Internet
he: תחנת עבודה לאינטרנט
hi: इन्टरनेट केन्द्र
hu: Internetes munkaállomás
id: Komputer internet
mk: Интернет станица
pt: Estação Internet
wa: Posse pol rantoele daegnrece

source: Multimedia station
ar: محطة وسائط متعدّدة
bn: মাল্টিমিডিয়া ষ্টেশন
bs: Multimedijalna stanica
gl: Estación multimedia
he: תחנת עבודה למולטימדיה
hi: मल्टीमीडीया केन्द्र
hu: Multimédiás munkaállomás
id: Komputer multimedia
mk: Мултимедијална станица
pt: Estação Multimédia
wa: Posse multimedia

source: Network Computer (client)
ar: حاسب شبكة (عميل)
bn: নেটওয়ার্ক কম্পিউটার (ক্লাইন্ট)
bs: Mrežni računar (klijent)
gl: Ordenador de Rede (cliente)
he: מחשב רשת (לקוח)
hi: नेटवर्क कम्प्यूटर (ग्राहक)
hu: Hálózati számítógép (kliens)
id: Komputer Jaringan (klien)
mk: Мрежен компјутер (клиент)
pt: Computador de Rede (cliente)
wa: Copiutrece rantoele (cliyint)

source: Office Workstation
ar: محطّة عمل مكتبية
bn: অফিস ওয়ার্কষ্টেশন
bs: Uredska radna stanica
gl: Estación de Traballo de Oficina
he: תחנת עבודה משרדית
hi: ऑफ़िस कार्यकेन्द्र
hu: Irodai munkaállomás
id: Workstation Perkantoran
mk: Канцелариски
pt: Estação de Trabalho de Escritório
wa: Posse di buro

source: Scientific Workstation
ar: محطة علمية
gl: Estación de Traballo Científica
he: תחנת עבודה מדעית
hu: Tudományos munkaállomás
id: Workstation Ilmiah
pt: Estação de Trabalho Cientifica
wa: Posse éndjolrece syintifike

source: Graphical Environment
ar: بيئات رسومية
bn: গ্রাফিকাল পরিবেশ
bs: Grafičko okruženje
gl: Ambiente Gráfico
he: סביבה גרפית
hi: सचित्र वातावरण
hu: Grafikus környezet
id: Lingkungan Grafis
mk: Графичка околина
pt: Ambiente Gráfico
wa: Evironmint grafike

source: GNOME Workstation
ar: محطّة عمل جنوم
bn: গুহনোম ওয়ার্কষ্টেশন
bs: GNOME radna stanica
gl: Estación de Traballo GNOME
he: סביבת העבודה GNOME
hi: गनोम कार्यकेन्द्र
hu: GNOME-munkaállomás
id: Workstation GNOME
mk: „GNOME“ работна станица
pt: Estação de Trabalho GNOME
wa: Posse éndjolrece GNOME

source: KDE Workstation
ar: محطّة عمل كِدي
bn: KDE ওয়ার্কষ্টেশন
bs: KDE radna stanica
gl: Estación de Traballo KDE
he: סביבת העבודה KDE
hi: केडीई कार्यकेन्द्र
hu: KDE-munkaállomás
id: Workstation KDE
mk: „KDE“ работна станица
pt: Estação de Trabalho KDE
wa: Posse éndjolrece KDE

source: Other Graphical Desktops
ar: أسطح مكتب رسومية أخرى
bn: অন্যান্য গ্রাফিকাল ডেক্সটপ
bs: Ostale grafičke okoline
gl: Outros Escritorios Gráficos
he: סביבות עבודה אחרות
hi: अन्य सचित्र डेस्कटाप
hu: Más grafikus környezetek
id: Desktop Grafis lainnya
mk: Други графички работни околини
pt: Outros Ecrãs Gráficos
wa: Ôtes sicribannes grafikes

source: Server
ar: خادم
bn: সার্ভার
gl: Servidor
he: שרת
hi: सर्वर
hu: Kiszolgáló
mk: Сервер
pt: Servidor
wa: Sierveu

source: Database
ar: قواعد بيانات
bn: ডেটাবেস
bs: Baze podataka
gl: Bases de datos
he: מסדי נתונים
hi: डाटाबेस
hu: Adatbázis
id: Basis Data
mk: База на податоци
pt: Base de Dados
wa: Sierveu, båzes di dnêyes

source: Firewall/Router
ar: جدار ناري/موجِّه
bn: ফায়ারওয়াল/রাউটার
gl: Cortalumes/Encamiñador
he: חומת אש/נתב
hi: अग्नि-भीतिका/रूटर
hu: Tűzfal/útválasztó (router)
pt: Firewall/Roteador
wa: Côpe feu/Routeu

source: Mail/Groupware/News
ar: بريد/برمجيات تشاركية/أخبار
gl: Correo/Groupware/Novas
he: דוא"ל/עבודה בקבוצה/חדשות
hu: Levelezés/csoportmunka/hír
id: Surat/Groupware/Berita
pt: Correio/Groupware/Noticias
wa: Emilaedje/Ovraedje e groupe/Usenet

source: Network Computer server
ar: خادم شبكات
bn: নেটওয়ার্ক কম্পিউটার সার্ভার
bs: Mrežni server
gl: Servidor de Redes de Ordenadores
he: שרת מחשב רשת
hi: नेटवर्क कम्प्यूटर सर्वर
hu: Kiszolgáló hálózati számítógépekhez
id: Server Komputer Jaringan
mk: Мрежен компјутер-сервер
pt: Computador Servidor de Rede
wa: Copiutrece sierveu sol rantoele

source: Web/FTP
ar: وب/FTP
bn: ওয়েব/FTP
hi: वेब/एफ़०टी०पी०
wa: Sierveu, Waibe/FTP

source: Running in user mode
ar: يعمل في وضع المستخدم
bn: ব্যবহারকারীর মোডে চলছে
bs: Radim u korisničkom modu
gl: Executando en modo usuario
he: רץ במצב משתמש
hi: उपयोगकर्ता विधा में चलायमान
hu: Futtatás felhasználói üzemmódban
id: Berjalan dalam mode pengguna
mk: Извршување како обичен корисник
pt: A correr em modo utilizador
wa: Enondé e môde uzeu
