Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: You are launching this program as a normal user. You will not be able to perform modifications on the system, but you may still browse the existing database.
ar: أنت تقوم بتشغيل هذا البرنامج بمستخدم عادي. لن يكون باستطاعتك القيام بتعديلات على النظام، لكن لا يزال بإمكانك استعراض قاعدة البيانات الموجودة.
bn: আপনি এই প্রোগ্রামটি সাধারণ ব্যবহারকারী হিসাবে চালু করছেন। আপনি উপস্থিত ডাটাবেস পড়তে পারবেন কিন্তু, সিস্টেমে কোন পরিবর্তন করতে পারবেন না।
bs: Pokrenuli ste ovaj program kao običan korisnik. Nećete moći vršiti izmjene na sistemu, ali i dalje možete pregledati postojeću bazu podataka.
gl: Está executando o programa coma un usuario normal. Non poderá facer modificacións no sistema, pero ainda poderá explora-la base de datos existente.
he: התכנית הזאת מופעלת מחשבון משתמש רגיל. לא יתאפשר לך לבצע שינויים במערכת, אבל כן יתאפשר עיון במסד הנתונים הקיים.
hi: आप इस कार्यक्रम की शुरूवात एक सामान्य उपयोगकर्ता की भांति कर रहे है। आप इस प्रणाली पर परिवर्तनों को नहीं कर पायेगें, पर आप विद्यमान डाटाबेस को फ़िर भी देख सकते है।
hu: A programot normál felhasználóként indítja. Módosításokat nem fog tudni végrehajtani a rendszeren, viszont böngészheti a meglevő adatbázist.
id: Anda menjalankan program ini sebagai pengguna normal. Anda tidak akan bisa melakukan modifikasi pada sistem, tapi Anda tetap bisa menjelajahi basis data yang ada.
mk: Го извршувате овој програм како обичен корисник. Нема да можете да правите модификации на системот, но ќе можете да ја разгледувата постојната база на пакети.
pt: Está a executar este programa como um utilizador normal. Não poderá fazer modificações no sistema, mas ainda poderá pesquisar na base de dados existente.
wa: Vos avoz enondé ci programe chal come uzeu normå. Vos n' pôroz nén fé des candjmints do sistinme, mins vos ploz tot l' minme vey çou k' i gn a el båze di dnêyes.

source: Getting information from XML meta-data from %s...
ar: الحصول على المعلومات من بيانات XML الوصفية المأخوذة من %s...
gl: Obtendo información dos metadatos XML dende %s...
he: מקבל פרטים מקובץ מידע-על ב-XML מ-%s...
hu: Az XML adatok kinyerése a %s-ből...
id: Mendapatkan informasi meta-data XML dari %s...
pt: A obter informação dos meta-dados XML de %s...

source: Getting '%s' from XML meta-data...
ar: الحصول على '%s' من بيانات XML الوصفية
gl: Obtendo '%s' dos metadatos XML...
he: מקבל '%s' ממידע על ב-XML...
hu: '%s' megszerzése az XML adatokból...
id: Mendapatkan '%s' dari meta-data XML...
pt: A obter '%s' dos meta-dados XML...

source: Please wait
ar: فضلاً انتظر
bn: অনুগ্রহ করে অপেক্ষা করুন
bs: Molim sačekajte
gl: Por favor, agarde
he: נא להמתין
hi: कृपया प्रतीक्षा करें
hu: Kis türelmet...
id: Silakan tunggu
mk: Ве молиме почекајте
pt: Por favor aguarde
wa: Tårdjîz on pô, s' i vs plait

source: No xml info for medium "%s", only partial result for package %s
ar: لا توجد معلومات xml للوسيطة "%s", إنما توجد معلومات جزئية عن الحزمة %s
gl: Non hai información xml do soporte "%s", só resultado parcial para o paquete %s
he: אין מידע ב-xml למקור "%s", תוצאה חלקית בלבד עבור החבילה %s
hu: Nincs xml információ a "%s" adatforráshoz, a %s csomagról csak részleges információit sikerült szerezni.
id: Tidak ada info xml untuk media "%s", hanya sebagian hasil untuk paket %s
pt: Nenhuma informação xml da média "%s", apenas resultado parcial do pacote %s

source: No xml info for medium "%s", unable to return any result for package %s
ar: لا توجد معلومات xml للوسيطة "%s", تعذر الوصول لأي نتيجة عن الحزمة %s
gl: Non hai información xml do soporte "%s", non foi posible devolver ningún resultado para o paquete %s
he: אין מידע ב-xml למקור "%s", אין כל תוצאה עבור החבילה %s
hu: Nincs xml információ a "%s" adatforráshoz, a %s csomag információit nem sikerült megszerezni.
id: Tidak ada info xml untuk media "%s", tidak bisa mengembalikan hasil apapun untuk paket %s
pt: Nenhuma informação da média "%s", não é possível devolver qualquer resultado para o pacote %s

source: Downloading package `%s'...
ar: يجري تنزيل الحزمة `%s'...
bn: `%s' প্যাকেজ ডাউনলোড করা হচ্ছে...
bs: Downloadujem paket `%s'...
gl: Descargando o paquete `%s'...
he: מוריד חבילה `%s'...
hi: `%s' पैकेज को डॉउनलोड किया जा रहा है...
hu: A(z) '%s' csomag letöltése folyik...
id: Mendownload paket `%s'...
mk: Го преземам пакетот `%s'...
pt: A transferir o pacote `%s'...
wa: Dj' aberwetêye li pacaedje «%s»...

source: %s%% of %s completed, ETA = %s, speed = %s
ar: اكتمل %s%% من %s , المدة التقريبية المتبقية = %s, السرعة = %s
gl: %s%%/%s completado, ETA = %s, velocidade = %s
he: %s%% מ-%s הושלמו, זמן צפוי = %s, מהירות = %s
hu: %s%% megvan, összesen: %s, hátralevő: %s, sebesség: %s
id: %s%% dari %s selesai, perkiraan = %s, kecepatan = %s
pt: %s%% de %s completo, ETA = %s, velocidade = %s
wa: %s%% di %s di fwait, ETA = %s, radisté = %s

source: %s%% completed, speed = %s
ar: اكتمل %s%% , السرعة = %s
gl: %s%% completado, velocidade = %s
he: %s%% הושלמו, מהירות = %s
hu: %s%% megvan, sebesség: %s
id: %s%% selesai, kecepatan = %s
pt: %s%% completo, velocidade = %s
wa: %s%% di fwait, radisté = %s

source: Confirmation
ar: التأكيد
bs: Potvrda
gl: Confirmación
he: אישור
hu: Megerősítés
id: Konfirmasi
mk: Потврдување
pt: Confirmação
wa: Acertinaedje

source: I need to contact the mirror to get latest update packages. Please check that your network is currently running. Is it ok to continue?
ar: أحتاج الاتصال بالمرآة للحصول على أخر حزم التحديثات. فضلاً تأكد أن الشبكة متصلة حاليًا. هل أتابع؟
bn: সর্বশেষ আপডেট প্যাকেজ আহরণ করতে হলে আমাকে একটি মিররের সাথে সংযোগ করতে হবে। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করে দেখুন তা চলছে কিনা। অগ্রসর হওয়া যাবে কি?
bs: Moram kontaktirati mirror kako bi dobavio najnovije pakete za update. Molim provjerite da li je vaša mreža u funkciji. Mogu li nastaviti?
gl: Necesito contactar co sitio espello para conseguir as últimas actualizacións dos paquetes. Verifique que a súa rede está activada. Desexa continuar?
he: בכדי לייבא את רשימת העדכונים יש להתחבר לשרת העדכונים. עליך לוודא שהמחשב שלך מחובר לרשת. האם ברצונך להמשיך?
hi: ंंमुझे नवीनतम अपडेट पैकेजों को प्राप्त करने के लिए, किसी समरूप प्रणाली से सम्पर्क करना होगा। कृपया जाँच करें कि आपका नेटवर्क अभी चल रहा है। क्या जारी रखना ठीक है?
hu: A frissítőcsomagok letöltéséhez most kapcsolódni kell a tükörkiszolgálóhoz. Ellenőrizze, hogy a hálózat elérhető-e. Kívánja folytatni?
id: Kita perlu menghubungi mirror untuk mendapatkan paket update terakhir. Silakan periksa bahwa jaringan Anda sudah berjalan. Apakah akan dilanjutkan?
mk: Треба да контактирам со огледалото за да ги најдам најновите пакети за ажурирање. Да продолжиме?
pt: Precisa contactar o espelho para transferir os últimos pacotes actualizados. Por favor verifique se a sua rede está a funcionar. Deseja continuar?
wa: Dj' a mezåjhe di m' raloyî sol muroe po prinde les dierins pacaedjes di metaedjes a djoû. Verifyîz ki vos estoz bén raloyîs al daegntoele pol moumint, s' i vs plait. C' est bon di continouwer?

source: Do not ask me next time
ar: لا تسألني المرة القادمة
gl: Non preguntarme a vindeira vez
he: אל תשאל אותי בפעם הבאה
hu: Legközelebb ne kérdezze meg
id: Jangan tanya lagi lain waktu
pt: Não perguntar novamente

source: Already existing update media
ar: وسائط تحديث موجودة مسبقاً
bn: আপডেট মাধ্যম বর্তমানে উপস্থিত আছে
bs: Već postojeći update medij
gl: O soporte de actualización xa existe
he: כבר קיים מקור לעדכונים
hi: अपडेट किया हुआ माध्यम पहले से विद्यमान है
hu: Már létező frissítési adatforrás
id: Media update sudah ada
mk: Веќе постоечки медиум за ажурирање
pt: Esta média de actualização já existe
wa: Sopoirts di metaedjes a djoû k' egzistèt ddja

source: You already have at least one update medium configured, but all of them are currently disabled. You should run the Software Media Manager to enable at least one (check it in the "%s" column). Then, restart "%s".
ar: لديك على الأقل وسيطة تحديث واحدة مضبوطة مسبقًا، لكن جميعها معطلة حالياً. يجب عليك تشغيل مدير وسائط البرامج لتمكين واحد على الأقل (قم بالتأشير عليها في عمود "%s" ). ثم قم بإعادة تشغيل أداة %s.
gl: Ten como mínimo un soporte de actualización configurado, pero todos eles están deshabilitados. Debe executar o Xestor de Soportes de Software para activar como mínimo un (márqueo na columna "%s"). Despois, reinicie "%s".
he: יש לך לפחות מקור עדכונים אחד מוגדר, אבל אף מקור אינו מאופשר כרגע. עליך להריץ את מנהל מקורות התוכנה ולאפשר לפחות מקור אחד (יש לסמן אותו בטור ה-"%s"). לאחר מכן עליך לאתחל את "%s".
hu: Már be van állítva egy vagy több frissítési adatforrás, de egyik sincs aktív állapotban. Ahhoz, hogy legalább egyet aktiváljon közülük, használja a szoftverforrás-kezelőt (a(z) "%s" oszlopban végezhető az aktiválás). Ez után indítsa el újra a(z) %s programot.
id: Anda sudah memiliki setidaknya satu media update yang terkonfigurasi, tapi saat ini semua dimatikan. Anda harus menjalankan Manajer Media Software untuk menghidupkan setidaknya satu (centang pada kolom "%s"). Lalu, restart "%s".
pt: Já tem pelo menos uma média de actualização configurada, mas todas as médias estão actualmente desactivadas. Deve correr o 'Gestor de Médias de Programas' para activar pelo menos uma média (active-a na coluna "%s"). Depois, reinicie "%s".

source: You have no configured update media. MageiaUpdate cannot operate without any update media.
ar: لا تملك أية وسيطة تحديث مهيئة . لذا لا يمكن لبرمجية MageiaUpdate أن تعمل بدون أي وسيطة تحديث
gl: Non configurou ningún soporte de actualización. MageiaUpdate non pode operar sen ningún soporte de actualización.
he: לא מוגדרים לך מקורות עדכון. ל-MageiaUpdate אין אפשרות לעבוד ללא כל מקור עדכונים.
hu: Nincs frissítési adatforrás beállítva. A MageiaUpdate nem működik frissítési média nélkül.
id: Anda tidak memiliki media update terkonfigurasi. MageiaUpdate tidak bisa dioperasikan tanpa media update.
pt: Não tem nenhuma média de actualização configurada. O MageiaUpdate não pode operar sem qualquer média de actualização.

source: I need to contact the Mageia website to get the mirror list. Please check that your network is currently running. Is it ok to continue?
ar: أحتاج للإتصال بموقع ماجيّا للحصول على لائحة المرايا. رجاء تحقق من كون شبكتك تعمل حاليا. هل الوضع جيد ﻹكمال اﻷمر ؟
bn: মিররের তালিকা পাওয়ার জন্য আমাকে Mageia-এর ওয়েবসাইটের সাথে সংযোগ করতে হবে। অনুগ্রহ করে পরীক্ষা করুন আপনার নেটওয়ার্ক বর্তমানে চলছে কিনা। অগ্রসর হওয়া যাবে কি?
bs: Sada je potrebno kontaktirati Mageia stranicu kako bismo dobili listu mirrora. Molim provjerite da li je vaša mreža trenutno u funkciji. Mogu li nastaviti?
gl: Cómpre contactar co sitio web de Mageia para consegui-la lista de sitios espello. Verifique que a rede está activada e funcionando. Desexa continuar?
he: יש צורך להתחבר לאתר מנדריבה על מנת לייבא את רשימת אתרי המראה. המחשב צריך להיות מחובר לרשת. האם ניתן להמשיך?
hi: मुझे मैनड्रिव सॉफ़्ट वेब स्थल से समरूप प्रणालियों की सूची के लिए सम्पर्क करना होगा। कृपया सुनिश्चित करें कि आपका नेटवर्क अभी चलायमान है। क्या अब जारी रख्ना ठीक है?
hu: A tükörkiszolgálók listájának letöltéséhez most kapcsolódni kell a Mageia weboldalához. Ellenőrizze, hogy a hálózat elérhető-e. Kívánja folytatni?
id: Kita perlu menghubungi website Mageia untuk mendapatkan daftar mirror. Silakan periksa bahwa jaringan Anda sudah berjalan. Apakah akan dilanjutkan?
mk: Треба да контактирам со веб-сајтот на Mageia за да ја земам листата со огледала. Ве молиме проверете дали е вклучена вашата мрежа. Дали сакате да продолжиме?
pt: Precisa contactar o sítio Mageia para obter a lista de espelhos. Por favor verifique se a sua rede está a funcionar. Deseja continuar?
wa: Dj' a mezåjhe di m' raloyî sol site waibe da Mageia po prinde li djivêye des muroes. Verifyîz ki vos estoz bén raloyîs al daegntoele pol moumint, s' i vs plait. C' est bon di continouwer?

source: How to choose manually your mirror
ar: كيفية اختيار المرآة يدوياً
bn: আপনার মিরর কিভাবে স্বহস্তে নির্বাচন করবেন
bs: Kako da ručno izaberete vaš mirror
gl: Cómo escoller manualmente un espello
he: איך לבחור את אתר המראה באופן ידני
hi: आपकी समरूप प्रणाली(mirror) को स्वंम कैसे चयन करें
hu: Hogyan lehet tükörkiszolgálót választani saját kezűleg
id: Bagaimana memilih mirror Anda secara manual
mk: Како рачно да се избере огледало
pt: Como escolher o seu espelho manualmente
wa: Kimint tchoezi manuwelmint vosse muroe

source: You may also choose your desired mirror manually: to do so, launch the Software Media Manager, and then add a `Security updates' medium. Then, restart %s.
ar: يمكنك أيضا اختيار المرآة المطلوبة يدويا: لعمل ذلك، قم بتشغيل مدير وسائط البرامج، ثم أضف وسيطة 'تحديثات أمنية'. ثم أعد تشغيل أداة %s.
bn: আপনার আকাঙ্ক্ষিত মিররটি আপনি স্বহস্তে নির্বাচন করতে পারবেন: তা করার জন্য আপনাকে সফ্টওয়্যার মিডিয়া ম্যানেজার চালু করে একটি 'নিরাপত্তা সংক্রান্ত' আপডেট' মাধ্যম যোগ করতে হবে। এরপর %s পুনরায় চালু করুন।
bs: Možete takođe izabrati vaš željeni mirror ručno: da biste to uradili, pokrenite Upravitelj medijima softvera, zatim dodajte medij za 'Sigurnosno ažuriranje'. Onda restartujte %s.
gl: Debe escoller tamén o sitio espello desexado a man: para facelo, execute o Xestor de Soportes de Software, e despois engada un soporte `Actualizacións de Seguridade'. Despois, reinicie %s.
he: יש באפשרותך לבחור את שרת העדכונים באופן ידני. לצורך זה, עליך להפעיל את מנהל מקורות התוכנה, ולהוסיף מקור של 'עדכוני אבטחה'. לאחר מכן, יעליך להפעיל מחדש את %s.
hi: आप स्वंम भी आपकी पसन्दीदा समरूप प्रणाली का चयन कर सकते है: ऐसा करने के लिए, सॉफ़्टवेयर मीडीया प्रबंधक को आरम्भ करें, और फ़िर एक 'सुरक्षा अपडेटस' माध्यम को जोड़े। इसके बाद, %s को पुनः आरम्भ करें।
hu: A kívánt tükörkiszolgáló saját kezűleg is kiválasztható; ehhez indítsa el a szoftverforrás-kezelőt, majd vegyen fel egy "Biztonsági frissítések" adatforrást. Ez után indítsa el újra a %s programot.
id: Anda juga boleh memilih mirror yang Anda inginkan secara manual: untuk melakukannya, jalankan Manajer Media Software, lalu tambah media `update Keamanan'. Kemudian, restart %s.
mk: Можете и да го изберете саканото огледало рачно: за таа цел, вклучете го Менаџерот на софтверски медиуми, и потоа додадете медиум за „Сигурностни ажурирања“. Потоа, рестартувајте го %s.
pt: Também pode escolher manualmente o espelho desejado: para o fazer, lance o 'Gestor de Médias de Programas', e adicione uma média de 'Actualizações de Segurança'. Depois, reinicie %s.
wa: Vos ploz ossu tchoezi l' muroe ki vos vloz al mwin: po çoula, i vs fåt enonder li manaedjeu des sopoirts sourdants des programes, et radjouter on sourdant «Metaedjes a djoû di såvrité». Poy, renondez %s.

source: Package installation...
ar: الحزم تُثبت...
bn: প্যাকেজ ইনস্টলেশন প্রক্রিয়া...
bs: Instalacija paketa...
gl: Instalación de paquetes...
he: מתקין חבילות....
hi: पैकेज संसाधन...
hu: Csomagtelepítés...
id: Instalasi paket...
mk: Инсталирање на пакет...
pt: Instalação de pacotes...
wa: Astalaedje do pacaedje...

source: Initializing...
ar: تمهيد...
bn: আরম্ভ করা হচ্ছে...
bs: Inicijaliziram...
gl: Iniciando...
he: מאתחל...
hi: आरंभीकरण...
hu: Inicializálás...
id: Inisialisasi...
mk: Подготвување...
pt: A inicializar...
wa: Inicialijhaedje...

source: Reading updates description
ar: قراءة أوصاف التحديثات
gl: Lendo as descricións das actualizacións
he: קורא תיאורי עידכונים
hu: Frissítések leírásainak olvasása
id: Membaca deskripsi update
pt: A ler a descrição das actualizações
wa: Lijhant les discrijhaedjes des metaedjes a djoû

source: Please wait, finding available packages...
ar: فضلاً اتنظر، يجري إيجاد الحزم المُتاحة...
bn: উপস্থিত প্যাকেজসমুহ খোঁজা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
bs: Molim sačekajte, tražim dostupne pakete...
gl: Por favor agarde, buscando os paquetes dispoñibles...
he: נא להמתין בעת קריאת מסד הנתונים של החבילות...
hi: कृपया प्रतीक्षा करें, उपलब्ध पैकेजों को पता लगाया जा रहा है...
hu: Rendelkezésre álló csomagok keresése...
id: Silakan tunggu, menemukan paket yang tersedia...
mk: Почекајте, пронаоѓање на достапните пакети...
pt: Por favor aguarde, a pesquisar os pacotes disponíveis...
wa: Tårdjîz on pô s' i vs plait, dji cwir après les pacaedjes k' i gn a...

source: Please wait, listing base packages...
ar: فضلاً انتظر، يجري سرد الحزم الأساسية...
gl: Agarde, listando os paquetes básicos...
he: נא להמתין, רושם את חבילות הבסיס...
hu: Alapcsomagok listázása folyamatban...
id: Silakan tunggu, mendaftar paket dasar...
pt: Por favor aguarde, a listar os pacotes base...
wa: Tårdjîz on pô s' i vs plait, dji fwait l' djivêye des pacaedjes di båze...

source: Error
ar: خطأ
bn: ত্রুটি
bs: Greška
gl: Erro
he: שגיאה
hi: त्रुटि
hu: Hiba
mk: Грешка
pt: Erro
wa: Aroke

source: Please wait, finding installed packages...
ar: فضلاً اتنظر، يجري إيجاد الحزم المثبتة...
gl: Agarde, buscando os paquetes instalados...
he: נא להמתין, מאתר חבילות מותקנות...
hu: Telepített csomagok keresése...
id: Silakan tunggu, menemukan paket terinstall...
pt: Por favor aguarde, a pesquisar os pacotes instalados...
wa: Tårdjîz on pô s' i vs plait, dji cwir après les pacaedjes astalés...

source: Upgrade information
ar: معلومات الترقية
gl: Información de actualización
he: מידע על השדרוג
hu: Frissítési információ
id: Informasi upgrade
pt: Informação de actualização
wa: Informåcion di metaedje a djoû

source: These packages come with upgrade information
ar: تأتي هذه الحزم مع معلومات التّرقية
bn: এই প্যাকেজগুলোতে নতুন তথ্য আছে
bs: Ovi paketi dolaze sa informacijama o unaprjeđenju
gl: Estes paquetes veñen con información de actualización
he: חבילות אלו מכילות מידע אודות שדרוג
hi: ये पैकेज अपग्रेड सूचना के सहित आते है
hu: Ezek a csomagok frissítési információt tartalmaznak
id: Paket ini datang dengan informasi upgrade
mk: Овие пакети доваѓаат со информации за ажурирање
pt: Estes pacotes vêm com informações de actualização
wa: Ces pacaedjes vinèt avou des informåcions sol metaedje a djoû

source: Upgrade information about this package
ar: ترقية المعلومات حول هذه الحزمة
gl: Información de actualización deste paquete
he: מידע על שדרוג חבילה זו
hu: Frissítési információ erről a csomagról
id: Informasi upgrade tentang paket ini
pt: Informação de actualização acerca deste pacote
wa: Informåcions di metaedje a djoû pol pacaedje

source: Upgrade information about package %s
ar: ترقية المعلومات حول الحزمة %s
gl: Información de actualización do paquete %s
he: מידע שדרוג החבילה %s
hu: Frissítési információ a(z) "%s" csomagról
id: Informasi upgrade tentang paket %s
pt: Informação de actualização acerca do pacote %s
wa: Informåcions di metaedje a djoû pol pacaedje %s

source: All requested packages were installed successfully.
ar: نجح تثبيت الحزم المطلوبة كلها.
bn: অনুরোধ করা সব প্যাকেজ সফল্যের সাথে ইনস্টল করা হয়েছে।
bs: Svi traženi paketi su uspješno instalirani.
gl: Tódolos paquetes solicitados foron instalados con éxito.
he: כל החבילות המבוקשות הותקנו בהצלחה.
hi: सभी निवेदित पैकेजों को सफ़लता-पूर्वक संसाधित किया गया।
hu: Az összes kért csomag telepítve lett.
id: Semua paket yang diminta telah berhasil diinstall.
mk: Сите побарани пакете беа успешно инсталирани.
pt: Todos os pacotes pedidos foram instalados com sucesso.
wa: Totes les pacaedjes dimandés ont stî astalés comifåt.

source: Problem during installation
ar: مشكلة أثناء التثبيت
bn: ইনস্টলেশনের সময় সমস্যা হয়েছে
bs: Problem prilikom instalacije
gl: Problema durante a instalación
he: התגלו בעיות תוך כדי ההתקנה
hi: संसाधन के दौरान समस्या
hu: Probléma adódott a telepítés során
id: Masalah saat instalasi
mk: Проблем при инсталирањето
pt: Problema durante a instalação
wa: Åk n' a nén stî tins d' l' astalaedje

source: There was a problem during the installation: %s
ar: كان هناك خطأ أثناء التثبيت: %s
bn: ইনস্টলেশনের সময় সমস্যা হয়েছে: %s
bs: Došlo je do problema prilikom instalacije: %s
gl: Houbo un problema durante a instalación: %s
he: אירעה שגיאה בעת ההתקנה : %s
hi: संसाधन के दौरान, एक समस्या थी: %s
hu: Hiba történt a telepítés közben: %s
id: Ada masalah saat instalasi: %s
mk: Се појави проблем при инсталирањето: %s
pt: Ocorreu um problema durante a instalação: %s
wa: Åk n' a nén stî tins d' l' astalaedje: %s

source: Installation failed
ar: فشل التثبيت
bn: ইনস্টলেশন বিফল হয়েছে
bs: Instalacija nije uspjela
gl: Fallo na instalación
he: התקנה נכשלה
hi: संसाधन असफ़ल
hu: A telepítés sikertelen volt
id: Instalasi gagal
mk: Инсталирањето не успеа
pt: Instalação falhada
wa: L' astalaedje a fwait berwete

source: Checking validity of requested packages...
ar: يجري فحص صلاحية الحزم المطلوبة...
gl: Verificando a validez dos paquetes solicitados...
he: בדיקת תקפות של החבילות המבוקשות...
hu: Csomagok érvényességének ellenőrzése...
id: Memeriksa keabsahan paket yang diminta...
pt: A verificar a validade dos pacotes pedidos...

source: Unable to get source packages.
ar: تعذر الحصول على الحزم المصدرية.
bn: সোর্স প্যাকেজ আহরণ করা সম্ভব হয়নি।
bs: Ne mogu da dobavim izvorne pakete.
gl: Non é posible consegui-los paquetes fonte.
he: לא יכול לקבל את חבילות המקור.
hi: स्रोत्र पैकेजों को प्राप्त करनें में असमर्थ
hu: A forráscsomagok letöltése sikertelen.
id: Tidak bisa mendapatkan paket sumber.
mk: Не можат да се земат изворните пакети.
pt: Não foi possível transferir os pacotes fonte.
wa: Dji n' a nén savou prinde les pacaedjes sourdants.

source: Unable to get source packages, sorry. %s
ar: تعذر الحصول على الحزم المصدرية، عذرًا. %s
bn: দুঃক্ষিত, সোর্স প্যাকেজ আহরণ করা সম্ভব হয়নি। %s
bs: Ne mogu da dobavim izvorne pakete, žalim. %s
gl: Non é posible consegui-los paquetes fonte, síntoo. %s
he: לא יכול לקבל את חבילות המקור, מצטער. %s
hi: स्रोत्र पैकेजों को प्राप्त करनें में असमर्थ, क्षमा करें। %s
hu: A forráscsomagok letöltése sikertelen: %s
id: Tidak bisa mendapatkan paket sumber, maaf. %s
mk: Жалам, но не можат да се земат изворните пакети. %s
pt: Não foi possível transferir os pacotes fonte. %s
wa: Dji m' escuze, mins dji n' sai prinde les pacaedjes sourdants. %s

source: Error(s) reported: %s
ar: الأخطاء الحاصلة: %s
bn: ত্রুটি(সমুহ) নথিভুক্ত করা হয়েছে: %s
bs: Prijavljene greške:%s
gl: Erro(s) comunicado(s): %s
he: דו"ח שגיאות: %s
hi: त्रुटि(त्रुटियां) बतायी गई: %s
hu: Hibaüzenetek: %s
id: Error yang dilaporkan: %s
mk: Пријавени грешки: %s
pt: Erro(s) reportado(s): %s
wa: Aroke(s) di rapoirté(s): %s

source: The following package is going to be installed:
ar: لن تثبت أي حزمة.
gl: Vaise instalar o seguinte paquete:
he: החבילה הבאה עומדת להיות מותקנת:
hu: A következő csomag telepítésre kerül:
id: Paket berikut akan diinstall:
pt: O seguinte pacote irá ser instalado:

source: Remove one package?
ar: عدم إزالة شيء من الحزم؟
gl: Eliminar un paquete?
he: להסיר חבילה בודדת?
hu: Kívánja eltávolítani a csomagot?
id: Hapus sebuah paket?
pt: Remover um pacote?
wa: Oister on pacaedje?

source: The following package has to be removed for others to be upgraded:
ar: تجب إزالة الحزمة التالية لترقية الحزم الأخرى:
gl: Cómpre eliminar o seguinte paquete para actualizar outros:
he: החבילה הבאה תוסר לשם שדרוג חבילות אחרות:
hu: A következő csomagot el kell távolítani ahhoz, hogy más csomagokat frissíteni lehessen:
id: Paket berikut harus dihapus agar yang lain bisa diupgrade:
pt: O pacote seguinte precisa ser removido para que outros possam ser actualizados:
wa: Li pacaedje ki shût doet esse oisté po ds ôtes poleur esse metous a djoû:

source: The following packages have to be removed for others to be upgraded:
ar: تجب إزالة الحزم التالية لترقية الحزم الأخرى:
gl: Teñen que eliminarse os seguintes paquetes para poder actualizar outros:
he: החבילות הבאות עומדות להימחק כדי שניתן יהיה לשדרג חבילות אחרות:
hu: A következő csomagokat el kell távolítani ahhoz, hogy más csomagokat frissíteni lehessen:
id: Paket-paket berikut harus dihapus agar yang lain bisa diupgrade:
pt: Os pacotes seguintes precisam ser removidos para que outros possam ser actualizados:
wa: Les pacaedjes ki shuvèt dvèt esse oistés po ds ôtes poleur esse metous a djoû:

source: Is it ok to continue?
ar: هل أتابع؟
gl: Desexa continuar?
he: האם אפשר להמשיך?
hu: Kívánja folytatni?
id: Apakah akan dilanjutkan?
pt: Deseja continuar?
wa: C' est bon di continouwer?

source: Orphan packages
ar: الحزم اليتيمة
hu: Elavult csomagok
id: Paket orphan
pt: Pacotes órfãos
