Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: Editing medium "%s":
ar: تحرير الوسيطة "%s":
bn: "%s" মাধ্যমটি সম্পাদন করা হচ্ছে:
bs: Izmjena medija "%s":
gl: Editando o soporte "%s":
he: עריכת מקור "%s":
hi: "%s" माध्यम का संपादन किया जा रहा है:
hu: "%s" adatforrás szerkesztése:
id: Mengedit media "%s":
mk: Уредување на медиумот "%s":
pt: A editar a média "%s":
wa: Dji candje li sopoirt «%s»:

source: Downloader:
ar: أداة التنزيل:
gl: Descargador:
he: מנגנון הורדה:
hu: Letöltő:
pt: Programa de transferências:
wa: Aberweteu:

source: Save changes
ar: احفظ التغييرات
bn: পরিবর্তনগুলো সংরক্ষণ করো
bs: Snimi izmjene
gl: Garda-los cambios
he: שמירת שינויים
hi: परिवर्तनों को सुरक्षित करें
hu: Módosítások mentése
id: Simpan perubahan
mk: Снимање на промените
pt: Gravar alterações
wa: Schaper les candjmints

source: Proxy...
ar: الوسيط...
bn: প্রক্সি...
he: שרת מתווך....
hi: प्रोक्सी...
mk: Прокси...
wa: Procsi...

source: You need to insert the medium to continue
ar: يجب إدخال الوسيطة للمتابعة
bn: পরবর্তী ধাপে এগোতে হলে আপনাকে একটি মাধ্যম ঢোকাতে হবে
bs: Morate ubaciti medij u uređaj za nastavak
gl: Necesita inseri-lo soporte para continuar
he: עליך להכניס את המדיה בכדי להמשיך.
hi: जारी रखने के लिए, आपको इस माध्यम को अन्दर डालना होगा
hu: A folytatáshoz be kell helyeznie az adathordozót
id: Anda perlu memasukkan media untuk melanjutkan
mk: Треба да го вметнете медиумот за да продолжите
pt: Precisa inserir a média para continuar
wa: Vos dvoz mete li sopoirt dins l' lijheu po continouwer

source: In order to save the changes, you need to insert the medium in the drive.
ar: لكي تُحفظ التغييرات، تحتاج إلى إدخال الوسيطة في السواقة.
bn: পরিবর্তনগুলো সংরক্ষণ করতে হলে, আপনাকে একটি মাধ্যম ড্রাইভে ঢোকাতে হবে।
bs: Ako želite spasiti izmjene, morate ubaciti medij u uređaj.
gl: Para garda-los cambios, cómpre que o soporte estea inserido na unidade.
he: בכדי לשמור את השינויים, עליך להכניס את המדיה אל הכונן.
hi: परिवर्तनों को सुरक्षित करने के लिए, आपको इस माध्यम को ड्राइव में डालना होगा।
hu: A módosítások mentéséhez be kell helyeznie az adathordozót a meghajtóba.
id: Untuk menyimpan perubahan, Anda perlu memasukkan media ke dalam drive.
mk: За да ги зачувате промените, треба да го вметнете медиумот во уредот.
pt: Para gravar as alterações, precisa inserir a média no dispositivo.
wa: Po pleur schaper les candjmints, vos dvoz mete li sopoirt e l' lijheu.

source: Configure proxies
ar: ضبط الخادم الوسيط
bn: প্রক্সি কনফিগার করো
bs: Konfiguriši proxije
gl: Configura-los proxys
he: הגדרת שרתים מתווכים
hi: प्रोक्सियों की संरचना
hu: Proxyk beállítása
id: Konfigurasi proxy
mk: Поставување на проксија
pt: Configurar 'proxy'
wa: Apontyî les procsis

source: Proxy settings for media "%s"
ar: إعدادات الخادم الوسيط للوسائط "%s"
bn: "%s" মাধ্যমের প্রক্সি বৈশিষ্ট্যাবলীসমুহ
bs: Postavke proxy-ja za medij "%s"
gl: Opcións do proxy para o soporte "%s"
he: הגדרות שרת מתווך למקור "%s"
hi: "%s" माध्यम हेतु प्रोक्सी समायोजनायें
hu: Proxybeállítások a(z) "%s" adatforráshoz
id: Pengaturan proxy untuk media "%s"
mk: Прокси подесувања за медиум "%s"
pt: Definições 'proxy' para a média "%s"
wa: Apontiaedjes di procsi pol sopoirt «%s»

source: Global proxy settings
ar: إعدادات الوسيط العامة
bn: Global প্রক্সির বৈশিষ্ট্যাবলীসমুহ
bs: Globalne proxy postavke
gl: Opcións globais do proxy
he: הגדרות כלליות לשרת מתווך
hi: सार्वभौम प्रोक्सी समायोजनायें
hu: Globális proxybeállítások
id: Pengaturan proxy global
mk: Глобални прокси подесувања
pt: Definição 'proxy' global
wa: Apontiaedjes di procsi globås

source: If you need a proxy, enter the hostname and an optional port (syntax: <proxyhost[:port]>):
ar: اذا كنت تحتاج خادمًا وسيطًا، فأدخل اسم المضيف و المنفذ (على الشكل التالي: <اسم المستضيف[:المنفذ[>):
bn: প্রক্সি প্রয়োজন হলে, হোস্টের নাম এবং একটি ঐচ্ছিক পোর্ট-এর তথ্য লিখুন (সিন্টেক্স: <proxyhost[:port]>):
bs: Ako vam je potreban proxy, ovdje unesite ime računara i eventualno port (sintaksa: <proxyhost[:port]>):
gl: Se necesita un proxy, introduza o nome de máquina e un porto opcional (sintaxe: <servidorproxy[:porto]>):
he: אם נדרשת הגדרת שרת מתווך, יש להגדיר את שם המחשב המארח ויציאה (port) אופציונלית (תחביר:: <proxyhost[:port]>):
hi: यदि आपको एक प्रोक्सी की आवश्यकता है, तो एक होस्ट का नाम और एक ऐच्छिक पोर्ट बतायेंनिर्देश वाक्य रचना:<प्रोक्सी होस्ट[:पोर्ट]> (syntax:<proxyhost[:port]>):
hu: Ha szüksége van proxyra, adja meg annak gépnevét és opcionálisan a portszámát (formátum: <gépnév[:port]>):
id: Jika Anda perlu proxy, masukkan hostname dan port opsional (sintaks: <proxyhost[:port]>):
mk: Ако е потребно прокси, внесете го хостот и (ако сакате) портата(синтакса: <proxyhost[:port]>):
pt: Se precisa de um 'proxy', indique o nome do hospedeiro e a porta opcional (sintaxe: <hospedeiro_proxy[:porta]>):
wa: Si vos avoz mezåjhe d' on procsi, dinez si no d' lodjoe et motoit ossu li pôrt a-z eployî (sintacse: <lodjoe_proxy[:pôrt]>):

source: Proxy hostname:
ar: اسم المضيف للوسيط:
bn: প্রক্সির হোস্টের নাম:
bs: Proxy ime računara:
gl: Nome de máquina do proxy:
he: שם המארח של השרת המתווך:
hi: प्रोक्सी होस्ट का नाम:
hu: A proxy gépneve:
id: Hostname proxy:
mk: Прокси-хост:
pt: Nome do hospedeiro 'proxy':
wa: No d' lodjoe do procsi:

source: You may specify a username/password for the proxy authentication:
ar: يمكنك تحديد اسم مستخدم/كلمة مرور لاستيثاق الوسيط:
bn: প্রক্সির অনুমোদনের জন্য আপনাকে একটি ব্যবহারকারীর নাম/পাসওয়ার্ড নির্ধারণ করতে হবে:
bs: Možete navesti korisničko ime / šifru za proxy identifikaciju.
gl: Debe especificar un usuario/contrasinal para a autenticación no proxy:
he: באפשרותך לספק שם משתמש/סיסמה לצורך אימות בשרת המתווך:
hi: आप को प्रोक्सी की प्रमाणिकता के लिए एक उपयोगकर्ता/कूट-शब्द को बताना होगा:
hu: A proxyhoz szükséges felhasználónév és jelszó:
id: Anda boleh menentukan nama pengguna/sandi untuk otentikasi proxy:
mk: Можете да наведете корисник/лозинка за најавување на проксито:
pt: Pode indicar um utilizador/senha para a autenticação do 'proxy':
wa: Vos ploz dner èn uzeu et si scret po l' otintifiaedje sol procsi:

source: User:
ar: اسم المستخدم:
bn: ব্যবহারকারী:
bs: Korisnik:
gl: Usuario:
he: משתמש:
hi: उपयोगकर्ता:
hu: Felhasználó:
id: Pengguna:
mk: Корисник:
pt: Utilizador:
wa: Uzeu:

source: Add a parallel group
ar: أضف مجموعة موازية
bn: একটি সমান্তরাল দল যোগ করো
bs: Dodaj paralelnu grupu
he: הוסף קבוצה מקבילה
hi: एक सामानान्तर समूह को जोड़े
hu: Párhuzamos csoport felvétele
id: Tambah grup paralel
mk: Додајте паралелна група
pt: Adicionar grupo paralelo
wa: Radjouter on groupe paralele

source: Edit a parallel group
ar: حرر مجموعة متوازية
bn: একটি সমান্তরাল দল সম্পাদন করো
bs: Izmijeni paralelnu grupu
he: ערוך קבוצה מקבילה
hi: एक समानान्तर समूह का संपादन करें
hu: Párhuzamos csoport szerkesztése
id: Edit grup paralel
mk: Сменете ја паралелната група
pt: Editar grupo paralelo
wa: Candjî on groupe paralele

source: Add a medium limit
ar: أضف حدا لوسيطة
bn: মাধ্যমের সীমা যোগ করো
bs: Dodajem limit medija
gl: Engadir un límite de soporte
he: הוספת הגבלת מקור
hi: एक माध्यम की सीमा को जोड़े
hu: Adatforrás felvétele az engedélyezettek közé
id: Tambah batas media
mk: Додајте медиумски лимит
pt: Adicionar limite médio
wa: Radjouter ene limite di sopoirt

source: Choose a medium to add to the media limit:
ar: اختر وسيطة للإضافة في حد الوسائط:
bn: মাধ্যমের সীমায় যোগ করার জন্য একটি মাধ্যম নির্বাচন করুন
bs: Izaberite medij za dodavanje ograničenja medija:
gl: Escolla un soporte ó que engadir o límite de soporte:
he: בחר מקור להוספה להגבלת המקורות:
hi: मीडीया सीमा में जोड़ने के लिए, एक माध्यम का चयन करे:
hu: Válassza ki az adatforrást, amelyet fel kell venni az engedélyezettek közé:
id: Pilih media untuk ditambahkan ke batas media:
mk: Изберете медиум за додавање на медиумскиот лимит:
pt: Escolha uma média para adicionar no limite da média:
wa: Tchoezixhoz on sopoirt pol radjouter al limite des sopoirts:

source: Add a host
ar: أضف مضيفا
bn: একটি হোস্ট যোগ করুন
bs: Dodaj računar
gl: Engadir un servidor
he: הוסף מארח
hi: एक होस्ट को जोड़े
hu: Gép felvétele
id: Tambah host
mk: Додајте хост
pt: Adicionar hospedeiro
wa: Radjouter on lodjoe

source: Type in the hostname or IP address of the host to add:
ar: أدخل اسم المضيف أو عنوان ميفاق الإنترنت (IP) للمضيف المطلوب إضافته:
bn: যে হোস্টকে আপনি যোগ করতে ইচ্ছুক, তার নাম অথবা আইপি (IP) অ্যাড্রেস লিখুন:
bs: Unesite ime ili IP adresu računara kojeg želite dodati:
gl: Introduza o nome do servidor ou o enderezo IP para engadilo:
he: כתוב את שם המארח או כתובת IP להוספה:
hi: जोड़ने के लिए, होस्ट का नाम या आई०पी पता टाइप करें:
hu: Adja meg a felveendő gép nevét vagy IP-címét:
id: Ketikkan hostname atau alamat IP dari host yang akan ditambahkan:
mk: Внесете го името на хостот или неговата IP-адреса:
pt: Indique o nome ou o endereço IP do hospedeiro a adicionar:
wa: Tapez li no ou l' adresse do lodjoe ki vos vloz radjouter:

source: Editing parallel group "%s":
ar: تحرير المجموعة المتوازية "%s":
bn: সমান্তরাল দল "%s"-কে সম্পাদন করা হচ্ছে:
bs: Izmjena paralelne grupe "%s":
he: עריכת קבוצה מקבילית "%s":
hi: "%s" सामान्तर समूह का संपादन किया जा रहा है:
hu: "%s" párhuzamos csoport szerkesztése:
id: Mengedit grup paralel "%s":
mk: Менување на паралелната група "%s":
pt: A editar o grupo paralelo "%s":
wa: Dji candje li groupe paralele «%s»:

source: Group name:
ar: اسم المجموعة:
bn: দলের নাম:
bs: Ime grupe:
gl: Nome do grupo:
he: שם קבוצה:
hi: समूह का नाम:
hu: Csoportnév:
id: Nama grup:
mk: Името на групата:
pt: Nome do grupo:
wa: No do groupe:

source: Protocol:
ar: الميفاق (بروتوكول):
bn: প্রোটোকল:
bs: Protokol:
gl: Protocolo:
he: פרוטוקול
hi: प्रोटोकाल
hu: Protokoll:
id: Protokol:
mk: Протокол:
pt: Protocolo:
wa: Protocole:

source: Media limit:
ar: حد الوسائط:
bn: মাধ্যমের সীমা:
bs: Ograničenje medija:
gl: Límite do soporte:
he: הגבלת המקור:
hi: माध्यम सीमा:
hu: Engedélyezett adatforrások:
id: Batas media:
mk: Медиумски лимит:
pt: Limite da média:
wa: Limite do sopoirt:

source: Add
ar: أضف
bn: যোগ করো
bs: Dodaj
gl: Engadir
he: הוספה
hi: जोड़े
hu: Felvétel
id: Tambah
mk: Додај
pt: Adicionar
wa: Radjouter

source: Remove
ar: أزل
bn: মুছে ফেলো
bs: Briši
gl: Eliminar
he: הסרה
hi: हटायें
hu: Eltávolítás
id: Hapus
mk: Отстрани
pt: Remover
wa: Oister

source: Hosts:
ar: المضيفون:
bn: হোস্ট:
bs: Računari:
gl: Máquinas:
he: מארחים:
hi: होस्ट्स:
hu: Gépek:
id: Host:
mk: Хостови:
pt: Hospedeiros:
wa: Lodjoe:

source: Configure parallel urpmi (distributed execution of urpmi)
ar: اضبط urpmi المتوازي (تنفيذ موزع لـ urpmi)
bn: সমান্তরাল urpmi কনফিগার করো (urpmi এর বিতরণকৃত চালনা)
bs: Podesi paralelni urpmi (distribuirano izvršenje urpmi-ja)
gl: Configurar urpmi en paralelo (execución distribuida de urpmi)
he: הגדרת urpmi מקבילי (הרצה מבוזרת של urpmi)
hi: समानान्तर यू०आर०पी०एम०आई० को संरचनित करें (यू०आर०पी०एम०आई० का अलग-अलग निष्पादन)
hu: Párhuzamos urpmi beállítása (az urpmi elosztott módú végrehajtása)
id: Konfigurasi urpmi paralel (eksekusi terdistribusi dari urpmi)
mk: Конфигурирање на паралелен urpmi (дистрибуирано извршување на urpmi)
pt: Configurar urpmi paralelo (execução distribuída do urpmi)
wa: Apontyî li urpmi paralele (urpmi ovrant so pus d' ene éndjole)

source: Group
ar: المجموعة
bn: দল
bs: Grupa
gl: Grupo
he: קבוצה
hi: समूह
hu: Csoport
id: Grup
mk: Група
pt: Grupo
wa: Groupe

source: Protocol
ar: الميفاق (بروتوكول):
bn: প্রোটোকল
bs: Protokol
gl: Protocolo
he: פרוטוקול
hi: प्रोटोकाल
hu: Protokoll
id: Protokol
mk: Протокол
pt: Protocolo
wa: Protocole

source: Media limit
ar: حد الوسائط
bn: মাধ্যমের সীমা
bs: Ograničenje medija
gl: Límite do soporte
he: הגבלת מקור
hi: मीडीया सीमा
hu: Engedélyezett adatforrások
id: Batas media
mk: Медиумски лимит
pt: Limite da média
wa: Limite do sopoirt

source: Command
ar: الأمر
bn: কমান্ড
bs: Naredba
gl: Comando
he: פקודה
hi: निर्देश
hu: Parancs
id: Perintah
mk: Команда
pt: Comando
wa: Comande

source: (none)
ar: (لا شيء)
bn: (একটিও নয়)
bs: (nije instaliran)
gl: (ningún)
he: (כלום)
hi: (कुछ नहीं)
hu: (egyik sem)
id: (tidak ada)
mk: (нема)
pt: (nenhum)
wa: (nole)

source: Edit...
ar: حرّر...
bn: সম্পাদনা
bs: Izmijeni...
gl: Editar...
he: עריכה
hi: सपांदन
hu: Módosítás...
mk: Уреди
pt: Editar...
wa: Candjî...

source: Add...
ar: أضف...
bn: যোগ করো...
bs: Dodaj...
gl: Engadir...
he: הוספה...
hi: जोड़े...
hu: Felvétel...
id: Tambah...
mk: Додај...
pt: Adicionar...
wa: Radjouter...

source: Manage keys for digital signatures of packages
ar: إدارة المفاتيح لتواقيع الحزم الرقمية
bn: প্যাকেজের ডিজিটাল সাক্ষরের জন্য কী ব্যবস্থাপনা কর
bs: Upravljaj ključevima za digitalne potpise paketa
gl: Xestionar as claves das sinaturas dixitais dos paquetes
he: נהל מפתחות עבור חתימות דיגיטאליות של חבילות
hi: पैकेजों के अंकीय हस्ताक्षरों के लिए, कुँजीयों का प्रबंधन करें
hu: A csomagok digitális aláírási kulcsainak kezelése
id: Kelola kunci untuk tanda tangan digital paket
mk: Менаџмент на клучевите за електронските потписи на пакетите
pt: Gerir chaves para as assinaturas digitais dos pacotes
wa: Manaedjî les clés eployeyes po les sinateures des pacaedjes

source: Medium
ar: الوسيطة
bn: মাধ্যম
bs: Medij
gl: Soporte
he: מקור
hi: माध्यम
hu: Adatforrás
id: Media
mk: Медиум
pt: Média
wa: Sopoirt

source: _:cryptographic keys Keys
ar: _:مفاتيح التشفير مفاتيح
bs: Ključevi
gl: Claves
he: מפתחות אימות
hi: _:cryptographic keys कुँजीयां
hu: Kulcsok
id: Kunci
mk: Клучеви
pt: Chaves
wa: Clés

source: no name found, key doesn't exist in rpm keyring!
ar: تعذر ايجاد اسم، المفتاح لا يوجد في تشفير rpm!
bn: কোন নাম পাওয়া যায়নি, rpm কীরিং (keyring) এ কী (key)-টি নেই!
bs: ime nije pronađeno, ključ ne postoji u rpm keyringu!
gl: non se atopou o nome, a clave non existe no anel de claves de rpm!
he: שם לא נמצא, המפתח לא נמצא ברשת המפתחות של RPM!
hi: कोई नाम नहीं मिला, कुँजी आर०पी०एम० की-रिंग में विद्यमान नहीं है!
hu: név nem található, a kulcs nem létezik az RPM-kulcsok közt
id: tidak ada nama yang ditemukan, kunci tidak ada dalam keyring rpm!
mk: името не е најдено, клучот не постои во rpm keyring!
pt: nenhum nome encontrado, a chave não existe na lista rpm!
wa: li no n' a nén stî trové, li clé n' egzistêye nén dins l' anea di clés da rpm!

source: Add a key
ar: أضف مفتاحا
bn: একটি কী (key) যোগ করুন
bs: Dodaj ključ
gl: Engadir unha clave
he: הוספת מפתח
hi: एक कुँजी जोड़े
hu: Kulcs felvétele
id: Tambah kunci
mk: Додај клуч
pt: Adicionar chave
wa: Radjouter ene clé

source: Choose a key to add to the medium %s
ar: اختر مفتاحا لإضافته إلى الوسيطة %s
bn: %s মাধ্যমে যোগ করার জন্য একটি কী (key) নির্বাচন করুন
bs: Izaberite ključ za dodavanje na medij %s
gl: Escolla unha clave para engadila ó soporte %s
he: נא לבחור מפתח להוספה למקור %s.
hi: %s माध्यम में जोड़ने के लिए, एक कुँजी का चयन करें
hu: Válassza ki a(z) %s adatforráshoz felveendő kulcsot
id: Pilih kunci untuk ditambahkan ke media %s
mk: Изберете клуч за додавање на медиумот %s
pt: Escolha uma chave para adicionar à média %s
wa: Tchoezixhoz ene clé a radjouter pol sopoirt %s

source: Remove a key
ar: أزل مفتاحا
bn: একটি কী (key) মুছে ফেলুন
bs: Ukloni ključ
gl: Eliminar unha clave
he: הסרת מפתח
hi: एक कुँजी को हटायें
hu: Kulcs eltávolítása
id: Hapus kunci
mk: Отстрани клуч
pt: Remover chave
wa: Oister ene clé

source: Are you sure you want to remove the key %s from medium %s? (name of the key: %s)
ar: هل أنت متأكد أنك تريد إزالة المفتاح %s من الوسيطة %s? (اسم المفتاح: %s)
bn: %s কী (key)-টি %s মাধ্যম থেকে সরিয়ে ফেলার বিষয়ে কি আপনি নিশ্চিত? (কী (key)-এর নাম: %s)
bs: Da li ste sigurni da želite obrisati ključ %s sa medija %s? (ime ključa: %s)
gl: Está seguro de que desexa eliminar a clave %s do soporte %s? (nome da clave: %s)
he: האם באמת למחוק את המפחת %s ממקור %s (שם המפתח %s)
hi: क्या आप वास्तव में %s माध्यम से %s कुँजी को हटाना चाहते है? (कुँजी का नाम: %s)
hu: Biztosan el kívánja távolítani a(z) %s kulcsot a(z) %s adatforrásból? (a kulcs neve: %s)
id: Apakah Anda yakin ingin menghapus kunci %s dari media %s? (nama kunci: %s)
mk: Дали сте сигурни дека сакате да го отстраните клучот %s од медиумот %s? (име на клучот: %s)
pt: Tem certeza que deseja remover a chave %s da média %s? (nome da chave: %s)
wa: Estoz vs seur di voleur oister l' clé %s do sopoirt %s? (no del clé: %s)

source: Configure media
ar: اضبط الوسائط
bn: মাধ্যম কনফিগার করো
bs: Podesi medije
gl: Configura-lo soporte
he: הגדרת מקורות
hi: माध्यम संरचना
hu: Adatforrások beállítása
id: Konfigurasi media
mk: Конфигурирање на медиум
pt: Configurar médias
wa: Apontyî les sopoirts

source: /_File
ar: /_ملف
bn: /ফাইল (_ফ)
bs: /_Datoteka
gl: /_Ficheiro
he: /_קובץ
hi: /संचिका (_F)
hu: /_Fájl
mk: /_Датотека
pt: /_Ficheiro
wa: /_Fitchî

source: /_Update
ar: /تحدي_ث
gl: /_Actualizar
he: /_עדכון
hu: /F_rissítés
pt: /_Actualizar

source: <control>U
ar: <control>ث
pt: <control>A

source: /Add a specific _media mirror
ar: /أضف مرآة _وسائط محددة
hu: /Speciális adatforrás megadása
id: /Tambah mirror _media spesifik
pt: /Adicionar _espelho específico

source: <control>M
ar: <control>و
pt: <control>E

source: /_Add a custom medium
ar: /أ_ضف وسيطة مخصصة
gl: /_Engadir un soporte personalizado
he: /_הוספת מקור מותאם אישית
hu: /_Egyéni adatforrás felvétele
id: /T_ambah media kustomisasi
pt: /_Adicionar média personalizada

source: <control>A
ar: <control>ض
he: <control>ה

source: /Close
ar: /أغلق
gl: /Pechar
he: /סגור
hu: /Bezárás
id: /Tutup
pt: /_Fechar

source: /_Options
ar: /_خيارات
bn: /অপশন (_অ)
bs: /Op_cije
gl: /_Opcións
he: /_אפשרויות
hi: /विकल्प(_O)
hu: /_Beállítások
id: /_Opsi
mk: /_Опции
pt: /_Opções
wa: /_Tchuzes

source: /_Global options
ar: /الخيارات ال_عامّة
gl: /Opcións _globais
he: /אפשרויות _כלליות
hu: /_Globális beállítások
id: /Opsi _global
pt: /Opções _globais

source: <control>G
ar: <control>ع
he: <control>כ

source: /Manage _keys
ar: /إ_دارة المفاتيح...
gl: /_Xestionar as claves
he: /_ניהול מפתחות
hu: /_Kulcsok kezelése
id: /Kelola _kunci
pt: /Gerir _chaves

source: <control>K
ar: <control>د
he: <control>נ
pt: <control>C

source: /_Parallel
ar: /_متوا_زٍ
he: /_מקבילי
hu: /_Párhuzamos
id: /_Paralel
pt: /_Paralelo

source: <control>P
ar: <control>ز
he: <control>מ

source: /P_roxy
ar: /الوسي_ط
he: /_שרת מתווך

source: <control>R
ar: <control>ط
he: <control>ש

source: /_Help
ar: /مسا_عدة
bn: /সহায়িকা (_স)
bs: /Po_moć
gl: /_Axuda
he: /_עזרה
hi: /सहायता(_H)
hu: /_Segítség
id: /Bantuan
mk: /_Помош
pt: /_Ajuda
wa: /_Aidance

source: /_Report Bug
ar: /_تبليغ عن علة
bn: /_বাগ রিপোর্ট করো
bs: /_Prijavi grešku
gl: /_Comunicar Erro
he: /_דיווח באג
hi: /दोष के बारे में बतायें (_R)
hu: /_Hibabejelentés
id: /Lapo_rkan Bug
mk: /_Пријави бубачка
pt: /_Reportar Erro
wa: /_Rapoirter on bug

source: /_About...
ar: /_عن...
bn: /_সম্বন্ধে...
bs: /_O programu...
gl: /_Acerca de...
he: /_אודות...
hi: /के बारे में (_A)...
hu: /_Névjegy...
id: /Tent_ang...
mk: /_За...
pt: /_Acerca...
wa: /Å_d fwait...

source: Rpmdrake
ar: معالج الحزم آر.بي.إم-دريك (Rpmdrake)
hi: आरपीएमड्रैक

source: Copyright (C) %s by Mandriva
ar: حقوق النشر (C) %s لماندريفا
bs: Autorska prava (C) %s Mageia
gl: Copyright (C) %s de Mandriva
he: זכויות היוצרים (C) %s שמורות למנדריבה
hu: Copyright (C) %s, Mandriva
id: Hak Cipta (C) %s oleh Mandriva
mk: Авторски права (C) %s на „Mageia“
pt: Direitos de autor (C) %s Mageia
wa: Copyright © %s pa Mandriva

source: Rpmdrake is the Mageia package management tool.
ar: أداة إدارة حزم ماجيّا آر.بي.إم-دريك
bs: Rpmdrake je Mageia alat za upravljanje paketima.
gl: Rpmdrake é a ferramenta de xestión de paquetes de Mageia.
he: Rpmdrake הוא כלי ניהול החבילות של מנדריבה לינוקס.
hu: Az Rpmdrake a Mageia csomagkezelője.
id: Rpmdrake adalah alat manajeman paket Mageia.
mk: „Rpmdrake“ е алатка за раководење со пакети на „Mageia“.
pt: O rpmdrake é uma ferramenta de gestão de pacotes Mageia.
wa: Rpmdrake c' est l' usteye di manaedjaedje des pacaedjes di Mageia

source: Mageia
ar: ماجيّا
bn: ম্যান্ড্রিব লিনাক্স (Mageia)
he: מנדריבה לינוקס
hi: मैनड्रैकलिनक्स

source: _: Translator(s) name(s) & email(s)
ar: Sameeer Hussin <almusalimalmusalimah@gmail.com>
bn: Bangla team <mdk-translation@bengalinux.org>
bs: Vedran Ljubović <vljubovic@smartnet.ba>
gl: Jesús Bravo Álvarez <jba@pobox.com> Leandro Regueiro <leandro.regueiro@gmail.com>
he: Dotan Kamber <kamberd@yahoo.com>
hi: धनञ्जय शर्मा (Dhananjaya Sharma)
hu: Lónyai Gergely <aleph@mandriva.org>
id: Budi Rachmanto <rac@mandrivalinux.org> Mohammad DAMT <mdamt@linux.or.id> Willy Sudiarto Raharjo <willysr@gmail.com> Erwien Samantha <erwiensamantha@gmail.com> Bayu <bayuart@yahoo.com> Ahmad Ramadhana <ahmad_ramadhana@yahoo.com.sg> Firdaus <dausnux@gmail.com> Sofian <sofianhanafi@yahoo.com> Kiki Syahadat <kiki.syahadat@yahoo.co.id>
mk: Зоран Димовски - zoki.dimovski@gmail.com
pt: Zé <ze@mandriva.org>
wa: Pablo Saratxaga <pablo@mandriva.com>

source: Enabled
ar: مفعّل
bn: সক্রিয়
bs: Uključeno
gl: ¿Habilitado
he: מופעל
hi: सक्रिय
hu: Engedélyezve
id: Dihidupkan
mk: Овозможено
pt: Activado
wa: En alaedje

source: Updates
ar: التحديثات
bs: Ažurirani paketi
gl: Actualizacións
he: עדכונים
hi: सभी अपडेट
hu: Frissítések
id: Update
mk: Надоградби
pt: Actualização
wa: Metaedjes a djoû

source: Type
ar: النوع
bn: ধরণ
bs: Vrsta
gl: Tipo
hi: प्रकार
hu: Típus
id: Tipe
mk: Тип
pt: Tipo
wa: Sôre

source: This medium needs to be updated to be usable. Update it now?
ar: تحتاج هذه الوسيطة إلى تحديث لتصبح صالحة للاستعمال، فهل تريد تحديثها الآن؟
bs: Ovaj medij treba ažurirati prije upotrebe. Želite li to uraditi sada?
gl: Este soporte necesita ser actualizado para poder usalo. ¿Desexa actualizalo agora?
he: יש לעדכן מקור זה כדי שניתן יהיה להשתמש בו. לעשות זאת כעת?
hu: Ezt az adatforrást frissíteni kell ahhoz, hogy használható legyen. Kívánja frissíteni most?
id: Media ini perlu diupdate agar bisa digunakan. Update sekarang?
mk: За да се користи, медиумот треба да се надгради. Надгради сега?
pt: Esta média precisa ser actualizada para ser usada. Actualizar agora?
wa: Ci sopoirt chal a mezåjhe d' esse metou a djoû. El fé?

source: Unable to update medium, errors reported: %s
ar: تعذّر تحديث الوسيطة، الأخطاء المبلّغة: %s
bs: Ne mogu ažurirati medij, prijavljene greške: %s
gl: Non foi posible actualizar o soporte, erros comunicados: %s
he: אין אפשרות לעדכן מקור זה, בשל השגיאות הבאות: %s
hu: Nem sikerült frissíteni az adatforrást a következő hibák miatt: %s
id: Tidak bisa mengupdate media, error yang dilaporkan: %s
mk: Медиумот не може да се надгради, пријавени грешки: %s
pt: Não é possível actualizar a média, erros reportados: %s
wa: Dji n' sai mete a djoû l' sopoirt, i gn a-st avou des arokes: %s

source: Edit
ar: تحرير
bn: সম্পাদন
bs: Izmijeni
gl: Editar
he: עריכה
hi: संपादन
hu: Módosítás
mk: Измени
pt: Editar
wa: Candjî
