Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: The following orphan package will be removed.
ar: لن تُزال أي حزمة يتيمة.
hu: A következő elavult csomag el lesz távolítva:
id: Paket orphan berikut akan dihapus.
pt: O seguinte pacote órfão será removido.

source: Preparing package installation...
ar: يجري تحضير الحزم للتثبيت...
bn: প্যাকেজ ইনস্টলেশন প্রক্রিয়ার জন্য প্রস্তুতি নেওয়া হচ্ছে...
bs: Pripremam instalaciju paketa...
gl: Preparando a instalación dos paquetes...
he: מכין חבילות להתקנה...
hi: पैकेजों के संसाधन की तैयारी की जा रही है...
hu: Csomagtelepítés előkészítése...
id: Mempersiapkan instalasi paket...
mk: Подготовка за инсталирање пакети...
pt: A preparar a instalação dos pacotes...
wa: Dj' aprestêye les pacaedjes po l' astalaedje...

source: Preparing package installation transaction...
ar: يجري تحضير معاملة تثبيت الحزم...
gl: Preparando a transacción de instalación do paquete...
he: מכין את העברת החבילות להתקנה...
hu: Csomagtelepítési tranzakció előkészítése...
id: Mempersiapkan transaksi instalasi paket...
pt: A preparar a transacção de instalação de pacotes...

source: Installing package `%s' (%s/%s)...
ar: يجري تثبيت الحزمة `%s' (%s/%s)...
bn: `%s' (%s/%s) প্যাকেজ ইনস্টল করা হচ্ছে...
bs: Instaliram paket `%s' (%s/%s)...
gl: Instalando o paquete `%s' (%s/%s)...
he: מתקין את %s (חבילה %s מתוך %s)
hi: `%s' (%s/%s) पैकेज को संसाधित किया जा रहा है...
hu: "%s" csomag telepítése (%s/%s)...
id: Menginstall paket `%s' (%s/%s)...
mk: Инсталирање на пакетот „%s“ (%s/%s)...
pt: A instalar o pacote '%s' (%s/%s)...
wa: Dj' astale li pacaedje «%s» (%s/%s)...

source: Total: %s/%s
ar: المجموع: %s / %s
he: סך הכל: %s/%s
hu: Összesen: %s/%s
wa: Totå: %s/%s

source: Change medium
ar: غير الوسيطة
bn: মাধ্যম পরিবর্তন করো
bs: Promijeni medij
gl: Cambia-lo soporte
he: החלפת מדיה
hi: माध्यम परिवर्तित करें
hu: Adatforrás váltása
id: Ubah media
mk: Промена на медиум
pt: Mudar média
wa: Candjî di sopoirt

source: Please insert the medium named "%s"
ar: فضلاً أدخل الوسيطة المسماة "%s"
gl: Insira o soporte chamado "%s"
he: נא להכניס את המדיה בשם "%s"
hu: Kérem helyezze be a(z) "%s" nevű adatforrást
id: Silakan masukkan media bernama "%s"
pt: Por favor insira a média chamada "%s"

source: Verifying package signatures...
ar: التأكد من توقيعات الحزم...
bn: প্যাকেজের স্বাক্ষর পরীক্ষা করা হচ্ছে...
bs: Provjeravam potpise paketa...
gl: Verificando as sinaturas dos paquetes...
he: בודק את החתימות של החבילות...
hi: पैकेजों के हस्ताक्षर प्रमाणित किये जा रहे है...
hu: A csomag-aláírások ellenőrzése...
id: Memeriksa tanda tangan paket...
mk: Потврдување на електронските потписи на пакетите...
pt: A verificar as assinaturas dos pacotes...
wa: Verifiaedje des sinateures des pacaedjes...

source: %d installation transactions failed
ar: فشل من معاملات التثبيت %d
gl: fallaron %d transaccións de instalación
he: %d התקנות נכשלו
hi: %d संसाधन क्रिया-कलाप असफ़ल
hu: %d telepítési művelet nem sikerült
id: Transaksi instalasi %d gagal
mk: %d неуспешни трансакциии на инсталацијата
pt: %d transacções de instalação falhadas
wa: I gn a-st avou %d transaccions d' astalaedje k' ont fwait berwete

source: Unrecoverable error: no package found for installation, sorry.
ar: خطأ لا يُسترجع: تعذر إيجاد حزمة للتثبيت، عذرًا.
bn: অসংশোধনযোগ্য ত্রুটি: দুঃক্ষিত, ইনস্টল করার জন্য কোন প্যাকেজ পাওয়া যায়নি।
bs: Nepopravljiva greška: nije pronađen paket za instalaciju, žalim.
gl: Erro sen solución: non se atopou o paquete para a súa instalación.
he: שגיאה חמורה: לא נמצא חבילה להתקנה, מצטער.
hi: असाध्य त्रुटि: संसाधन के लिए कोई पैकेज नहीं मिला, क्षमा करें।
hu: Kijavíthatatlan hiba: nincs telepíthető csomag.
id: Error yang tidak bisa dipulihkan: tidak ada paket yang ditemukan untuk instalasi, maaf.
mk: Неповратна грешка: не е најде пакет за инсталирање.
pt: Erro irrecuperável: nenhum pacote encontrado para instalação, desculpe.
wa: Aroke moirt: nou pacaedje n' a stî trové po l' astalaedje.

source: Inspecting configuration files...
ar: يجري اختبار ملفات الضبط...
gl: Examinando os ficheiros de configuración...
he: בחינת קבצי תצורה...
hu: Konfigurációs fájlok vizsgálata...
id: Memeriksa file konfigurasi...
pt: A inspeccionar os ficheiros de configuração...

source: The installation is finished; everything was installed correctly. Some configuration files were created as `.rpmnew' or `.rpmsave', you may now inspect some in order to take actions:
ar: انتهى التثبيت; كل شيء ثُبِّت بشكل صحيح. لقد أنشئت بعض ملفات الضبط مثل `.rpmnew' أو `.rpmsave'، يمكنك الآن التحقق من بعضها لكي تتخذ الإجراءات المناسبة:
bs: Instalacija je završena; sve je instalirano ispravno. Neke konfiguracione datoteke su napravljene, kao npr. '.rpmnew' ili '.rpmsave', sada ih možete ispitati kako biste preduzeli neke akcije:
gl: A instalación rematou; todo se instalou correctamente. Creáronse algúns ficheiros de configuración coma `.rpmnew' ou `.rpmsave', agora pode examinar algún deles para tomar medidas:
he: ההתקנה הסתיימה; הכל הותקן בצורה תקינה. נוצרו מספר קבצי הגדרות בשם, `.rpmnew' או `.rpmsave' יש באפשרותך לעיין בהם בכדי להשלים את עדכון המערכת שלך:
hi: संसाधन सम्पन्न हुआ; सबकुछ भली-भांति संसाधित किया गया. कुछ संरचना संचिकाओं का `.rpmnew' या `.rpmsave' की भांति निर्माण किया गया है, आप इनमें में कुछ का निरीक्षण, कार्यों को करने के लिए कर सकते है:
hu: A telepítés befejeződött; a szükséges csomagok telepítve lettek. Létre lett hozva néhány beállítási fájl ".rpmnew" vagy ".rpmsave" néven; ha kívánja, tekintse meg a tartalmukat.
id: Instalasi selesai; semuanya terinstall dengan benar. Beberapa file konfigurasi dibuat dengan nama `.rpmnew' atau `.rpmsave', Anda bisa memeriksanya agar bisa mengambil tindakan:
mk: Инсталацијата заврши. Се е успешно инсталирано. Некои конфигурациски датотеки се создадени како „.rpmnew“ или „.rpmsave“, можете да ги проверете и да преземете соодветни мерки:
pt: A instalação está finalizada; esta tudo instalado correctamente. Alguns ficheiros de configuração foram criados como `.rpmnew' ou `.rpmsave', pode agora inspeccionar alguns para assim decidir:
wa: L' astalaedje a fini; tot a stî astalé comifåt. Sacwants fitchîs d' apontiaedje ont stî askepyîs dizo des nos avou « .rpmnew » ou « .rpmsave » come cawete, vos les dvrîz rloukî po decider cwè fé avou zels:

source: Looking for "README" files...
ar: البحث عن ملفات "README"...
gl: Buscando ficheiros "README"...
he: איתור קבצי "README"...
hu: Nézze meg a "README" fájlokat...
id: Mencari file "README"...
pt: A procurar ficheiros "README"...

source: RPM transaction %d/%d
ar: معاملة RPM %d/%d
gl: Transacción RPM %d/%d
he: העברת RPM %d/%d
hu: RPM-tranzakció: %d/%d
id: Transaksi RPM %d/%d
pt: Transacção RPM %d/%d

source: Unselect all
ar: ألغِ انتقاء الكل
gl: Deseleccionar todo
he: בטל בחירת הכל
hu: Minden kijelölés megszüntetése
id: Jangan pilih semua
pt: Deseleccionar tudo

source: Details
ar: التفاصيل
bn: বিস্তারিত
bs: Detalji
gl: Detalles
he: פרטים
hi: विस्तृत विवरण
hu: Részletek
id: Rincian
mk: Детали
pt: Detalhes

source: Please wait, removing packages...
ar: فضلاً انتظر، الحزم تُزال...
bn: প্যাকেজ মুছে ফেলা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
bs: Molim sačekajte, uklanjam pakete...
gl: Agarde, eliminando paquetes...
he: נא להמתין בעת הסרת החבילות...
hi: कृपया प्रतीक्षा करें, पैकेज हटाये जा रहे है...
hu: Csomagok eltávolítása folyamatban...
id: Silakan tunggu, menghapus paket...
mk: Почекајте, отстранување на пакети...
pt: Por favor aguarde, a remover pacotes...
wa: Tårdjîz on pô s' i vs plait, rpm oistêye les pacaedjes...

source: Problem during removal
ar: مشكلة أثناء الإزالة
bn: মুছে ফেলার সময় সমস্যা
bs: Problem prilikom uklanjanja
gl: Problema durante a eliminación
he: בעיה בזמן ההסרה
hi: हटाने के दौरान समस्या
hu: Probléma adódott az eltávolítás során
id: Masalah saat penghapusan
mk: Проблем при отстранување
pt: Problema durante a remoção
wa: Åk n' a nén stî tins do oistaedje

source: There was a problem during the removal of packages: %s
ar: حدثت مشكلة أثناء إزالة الحزم: %s
bn: প্যাকেজ মুছে ফেলার সময় সমস্যা দেখা দিয়েছিল: %s
bs: Došlo je do problema prilikom uklanjanja paketa: %s
gl: Houbo un problema durante a eliminación dos paquetes: %s
he: ארעה שגיאה בעת התקנת החבילות: %s
hi: पैकेजों को हटाने के दौरान, एक समस्या थी: %s
hu: Hiba történt a csomageltávolítás közben: %s
id: Ada masalah saat penghapusan paket: %s
mk: Се појави проблем при отстранувањето на пакети: %s
pt: Ocorreu um problema durante a remoção dos pacotes: %s
wa: Åk n' a nén stî tins do oistaedje des pacaedjes: %s

source: Information
ar: معلومات
bn: তথ্য
bs: Informacije
gl: Información
he: מידע
hi: सूचना
hu: Információ
id: Informasi
mk: Информации
pt: Informação
wa: Informåcions

source: Inspecting %s
ar: التحقق جارٍ من %s
bn: %s পরীক্ষা করা হচ্ছে
bs: Ispitujem %s
gl: Examinando %s
he: בוחן את %s
hi: %s की जाँच की जा रही है
hu: %s vizsgálata
id: Memeriksa %s
mk: Инспекција на %s
pt: A inspeccionar %s
wa: Analijhant %s

source: Changes:
ar: التغييرات:
bn: পরিবর্তন:
bs: Izmjene:
gl: Cambios:
he: שינויים:
hi: परिवर्तन:
hu: Módosítások:
id: Perubahan:
mk: Промени:
pt: Alterações:
wa: Candjmints:

source: You can either remove the .%s file, use it as main file or do nothing. If unsure, keep the current file ("%s").
ar: بإمكانك إما إزالة الملف %s أو استخدامه ملفًا رئيسيًا، أو ترك الأمور كما هي. إن لم تكن متأكدًا، فاحتفظ بالملف الحالي ("%s")
gl: Pode eliminar o ficheiro .%s, usalo coma ficheiro principal ou non facer nada. Se non está seguro, manteña o ficheiro actual ("%s").
he: באפשרותך להסיר את קובץ ה-%s, להשתמש בו כקובץ ראשי או לא לעשות דבר. במקרה של חוסר ודאות יש לשמור את הקובץ הנוכחי ("%s").
hu: Eltávolíthatja a .%s fájlt, használhatja azt főfájlként, továbbá választhatja azt is, hogy ezek közül egyiket sem teszi meg. Ha nem biztos abban, hogy melyiket érdemes választani, akkor tartsa meg a jelenlegi fájlt ("%s").
id: Anda bisa menghapus file .%s, menggunakannya sebagai file utama atau tidak melakukan apapun. Jika tidak yakin, pertahankan file saat ini ("%s").
pt: Pode remover o ficheiro .%s, use-o como ficheiro principal ou não faça nada. Se estiver inseguro, mantenha o ficheiro actual ("%s").

source: Remove .%s
ar: أزل .%s
bn: .%s মুছে ফেলো
bs: Ukloni .%s
gl: Eliminar .%s
he: הסרת .%s
hi: .%s को हटाये
hu: .%s eltávolítása
id: Hapus .%s
mk: Отстрани .%s
pt: Remover .%s
wa: Oister li *.%s

source: Use .%s as main file
ar: استخدم .%s ملفًا رئيسيًا
bn: .%s কে মূল ফাইল হিসেবে ব্যবহার কর
bs: Koristi .%s kao glavnu datoteku
gl: Usar .%s coma ficheiro principal
he: שימוש ב .%s כקובץ ראשי
hi: .%s को मुख्य संचिका की भांति उपयोग करें
hu: .%s használata főfájlként
id: Gunakan .%s sebagai file utama
mk: Користење на .%s како главна датотека
pt: Usar .%s como ficheiro principal
wa: Eployî li *.%s come mwaisse fitchî

source: Do nothing
ar: لا تفعل شيئًا
bn: কিছু করণীয় নেই
bs: Nemoj raditi ništa
gl: Non facer nada
he: לא לעשות כלום
hi: कुछ नहीं करें
hu: Ne tegyen semmit
id: Jangan lakukan apapun
mk: Не прави ништо
pt: Não fazer nada
wa: Èn rén fé

source: Installation finished
ar: انتهى التثبيت
bn: ইনস্টলেশন প্রক্রিয়া সম্পূর্ণ হয়েছে
bs: Instalacija završena
gl: Instalación rematada
he: ההתקנה הסתיימה
hi: संसाधन समाप्त
hu: A telepítés befejeződött
id: Instalasi selesai
mk: Инсталирањето заврши
pt: Instalação finalizada
wa: L' astalaedje a fini

source: Inspect...
ar: تحقَّق...
bn: পরীক্ষা করা...
bs: Ispitaj...
gl: Examinar...
he: בחינה ....
hi: जाँच की जा रही है...
hu: Vizsgálat...
id: Memeriksa...
mk: Инспекција...
pt: Inspeccionar...
wa: Analijhant...

source: Please wait, searching...
ar: فضلاً انتظر، يجري البحث...
bn: অনুসন্ধান করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
bs: Molim sačekajte, tražim...
gl: Agarde, buscando...
he: נא להמתין בעת החיפוש...
hi: कृपया प्रतीक्षा करें, खोज जारी है...
hu: Keresés...
id: Silakan tunggu, mencari...
mk: Почекајте, пребарување...
pt: Por favor aguarde, a procurar...
wa: Tårdjîz on pô s' i vs plait, dji cwir...

source: bad <url> (for local directory, the path must be absolute)
ar: <url> سيء (للدلائل المحلية, يجب أن يكون المسار دقيق ونهائي )
gl: <url> incorrecto (para un directorio local, a ruta debe ser absoluta)
he: כתובת <url> שגויה (לספריות מקומיות הנתיב צריך להיות מוחלט)
hu: helytelen <url> (helyi könyvtár esetén az útvonalnak abszolútnak kell lennie)
id: <url> salah (untuk direktori lokal, path harus penuh)
pt: <url> inválido (para directório local, o caminho tem que ser absoluto)

source: %s Is it ok to continue?
ar: %s هل أتابع؟
bn: %s অগ্রসর হওয়া যাবে কি?
bs: %s Želite li da nastavim?
gl: %s Desexa continuar?
he: %s האם להמשיך ?
hi: %s क्या जारी रखना ठीक है?
hu: %s Kívánja folytatni?
id: %s Apakah akan dilanjutkan?
mk: %s Да продолжиме?
pt: %s Deseja continuar?
wa: %s C' est bon di continouwer?

source: You are about to add new package media. That means you will be able to add new software packages to your system from these new media.
ar: أنت بصدد إضافة وسائط حزم جديدة. هذا يعني أنك ستستطيع إضافة حزم برمجيات جديدة إلى نظامك من هذه الوسائط الجديدة.
hu: Új csomag-adatforrások felvételére készül. A felvételt követően ezekből az adatforrásokból szoftvercsomagokat tud majd telepíteni a számítógépére.
id: Anda akan menambahkan media paket baru. Artinya Anda bisa menambah paket software baru ke sistem Anda dari media baru ini.
pt: Está prestes a adicionar uma nova média de pacotes. Significa que poderá adicionar novos pacotes no seu sistema a partir da nova média.

source: You are about to add new package medium, %s. That means you will be able to add new software packages to your system from these new media.
ar: أنت بصدد إضافة وسائط حزم جديدة، `%s'. هذا يعني أنك ستستطيع إضافة حزم برمجيات جديدة إلى نظامك من هذه الوسائط الجديدة.
bs: Upravo ćete dodati nove medije za pakete, %s. Ovo znači da ćete moći dodati na vaš sistem nove softverske pakete sa tih medija.
gl: Está a piques de engadir un novo soporte de paquete, %s. Isto significa que poderá engadir novos paquetes de software ó seu sistema dende este novo soporte.
he: הנך על סף הוספת מקורות תוכנה חדשים, %s. משמעות הדבר היא שבאפשרותך יהיה להתקין חבילות תוכנה חדשות למערכת שלך ממקור זה.
hu: Új csomag-adatforrások ("%s") felvételére készül. A felvételt követően ezekből az adatforrásokból szoftvercsomagokat tud majd telepíteni a gépre.
id: Anda akan menambahkan media paket baru, %s. Artinya Anda bisa menambah paket software baru ke sistem Anda dari media baru ini.
mk: Сега ќе додадете нов медиум со пакети, „%s“. Тоа значи дека ќе можете да додавате нови софтверски пакети на Вашиот ситем од овие нови медиуми.
pt: Está prestes a adicionar uma nova média de pacotes, %s. Significa que poderá adicionar novos pacotes no seu sistema a partir da nova média.
wa: Vos alez radjouter on novea sopoirt d' astalaedje, «%s». Ça vout dire ki vos pôroz astaler des noveas pacaedjes di programas so vosse sistinme a pårti d' ci sopoirt ci.

source: You are about to add a new package medium, `%s'. That means you will be able to add new software packages to your system from that new medium.
ar: أنت بصدد إضافة وسيطة حزم جديد، `%s'. هذا يعني أنك ستستطيع إضافة حزم برمجيات جديدة إلى نظامك من هذه الوسيطة الجديدة.
bn: আপনি একটি নতুন প্যাকেজ মাধ্যম `%s' যোগ করতে চলেছেন। আপনি এই মাধ্যমের থেকে আপনার সিষ্টেমে নতুন সফ্টওয়্যার প্যাকেজ ইনস্টল করতে সক্ষম হবেন।
bs: Upravo ćete dodati novi medij za pakete, `%s'. Ovo znači da ćete moći dodati na vaš sistem nove softverske pakete sa tog medija.
gl: Está a piques de engadir un novo soporte de paquetes, `%s'. Isto significa que poderá engadir novos paquetes de software ó seu sistema dende este novo soporte.
he: הוספת המקור '%s' תאפשר לך להתקין חבילות תוכנה חדשות למערכת שלך ממקור זה.
hi: आप अब एक नये पैकेजों के माध्यम `%s' को जोड़ने जा रहे है । इसका अर्थ है कि आप अपने तंत्र में नये सॉफ़्टवेयर पैकेजों को इस नये माध्यम से जोड़ने में समर्थ होगें ।
hu: Egy új csomag-adatforrás ("%s") felvételére készül. A felvételt követően ebből az adatforrásból szoftvercsomagokat tud majd telepíteni a gépre.
id: Anda akan menambahkan media paket baru, `%s'. Artinya Anda bisa menambah paket software baru ke sistem Anda dari media baru ini.
mk: Сега ќе го додадете новиот медиум со пакети, „%s“. Тоа значи дека во иднина ќе можете да додавате нови пакети со софтвер на Вашиот системо од тој медиум.
pt: Está prestes a adicionar uma nova média de pacotes, '%s'. Significa que poderá adicionar novos pacotes no seu sistema a partir da nova média.
wa: Vos alez radjouter on novea sopoirt d' astalaedje, «%s». Ça vout dire ki vos pôroz astaler des noveas pacaedjes di programas so vosses sistinme a pårti d' ci sopoirt ci.

source: Successfully added media.
ar: نجحت إضافة الوسائط.
hu: Az adatforrás sikeresen hozzáadva.
id: Berhasil menambahkan media.
pt: Média adicionada com sucesso.

source: Successfully added media %s.
ar: نجحت إضافة الوسائط %s.
bs: Uspješno dodan medij %s.
gl: O soporte %s engadiuse con éxito.
he: המקור '%s' נוסף בהצלחה.
hu: A következő adatforrások felvétele megtörtént: "%s".
id: Berhasil menambahkan media %s.
mk: Медиумот „%s“ е успешно додаден.
pt: Média %s adicionada com sucesso.
wa: Li sopoirt «%s» a stî radjouté comifåt.

source: Successfully added medium `%s'.
ar: نجحت إضافة الوسيطة %s.
bn: `%s' মাধ্যমটি সাফল্যের সাথে যোগ করা হয়েছে।
bs: Uspješno dodan medij `%s'.
gl: O soporte `%s' engadiuse con éxito.
he: המקור '%s' נוסף בהצלחה.
hi: `%s' माध्यम को सफ़लतापूर्वक जोड़ा गया ।
hu: A(z) "%s" adatforrás felvétele megtörtént.
id: Berhasil menambahkan media `%s'.
mk: Медиумот „%s“ е успешно додаден.
pt: Média `%s' adicionada com sucesso.
wa: Li sopoirt «%s» a stî radjouté comifåt.

source: Stop
ar: أوقف
bn: থামো
gl: Parar
he: עצור
hi: रूको
hu: Leállítás
id: Berhenti
mk: Стоп
pt: Parar
wa: Arester

source: no xml-info available for medium "%s"
ar: لا تتوفر معلومات xml للوسيطة "%s"
gl: non hai ningún xml-info dispoñible para o soporte "%s"
he: אין מידע ב-xml למקור "%s"
hu: A "%s" adatforráshoz nem tartozik xml-info
id: tidak tersedia xml-info untuk media "%s"
pt: nenhuma informação xml disponível para a média "%s"

source: Search aborted
ar: أُجهِض البحث
gl: Busca abortada
he: החיפוש הופסק
hu: Keresés félbeszakítva
id: Pencarian dibatalkan
pt: Pesquisa abortada

source: Selected
ar: منتقى
bn: নির্বাচিত
bs: Izabrano
gl: Seleccionado
he: נבחרה
hi: चयन किया गया
hu: Kijelölve
id: Dipilih
mk: Селектиран
pt: Seleccionado
wa: Tchoezi

source: Not selected
ar: غير منتقى
bn: নির্বাচিত নয়
bs: Nije izabrano
gl: Non seleccionado
he: לא מסומן
hi: चयन नहीं किया गया
hu: Nincs kijelölve
id: Tidak dipilih
mk: Неселектиран
pt: Não seleccionado
wa: Nén tchoezi

source: No search results.
ar: لا نتائج للبحث
hu: Nincs keresési eredmény.
id: Tidak ada hasil pencarian.
pt: Sem resultados da pesquisa.

source: No search results. You may want to switch to the '%s' view and to the '%s' filter
ar: لا نتائج للبحث. لعلَّ الانتقال إلى وضع العرض '%s'، ومرشِّح '%s' قد يفيدك.
hu: Nincs keresési eredmény. Lehetnek találatok, ha átvált a '%s' nézetre vagy tágabbra veszi a '%s' feltételt
id: Tidak ada hasil pencarian. Anda mungkin ingin mengganti ke tampilan '%s' dan penyaringan '%s'
pt: Sem resultados da procura. Pode querer mudar para a vista '%s' e para o filtro '%s'

source: Selected: %s / Free disk space: %s
ar: انتقي: %s / المساحة الفارغة من القرص: %s
bn: নির্বাচিত: %s / ডিস্কে ফাঁকা জায়গা: %s
bs: Izabrano: %s / Slobodan prostor: %s
gl: Seleccionado: %s / Espacio libre no disco: %s
he: גודל נבחר : %s /מקום פנוי : %s
hi: चुना गया: %s / मुक्त डिस्क स्थान: %s
hu: Kijelölve: %s / Üres hely a lemezen: %s
id: Dipilih: %s / Ruang disk bebas: %s
mk: Селектирани: %s / Празен диск-простор: %s
pt: Seleccionado: %s / Espaço livre no disco: %s
wa: Tchoezi: %s / Plaece libe sol deure plake: %s

source: Package
ar: الحزمة
gl: Paquete
he: חבילה
hu: Csomag
id: Paket
pt: Pacote

source: Arch.
ar: معمارية.
gl: Arq.
he: ארכיטקטורה
id: Arsitektur.
pt: Arquitectura

source: Status
ar: الحالة
bn: অবস্থা
bs: Stanje
gl: Estado
he: מצב
hi: स्थिति
hu: Státusz
mk: Статус
pt: Estado
wa: Estat

source: Not installed
ar: غير مثبت
bn: ইনস্টল করা নেই
bs: Nije instaliran
gl: Non instalado
he: לא מותקן
hi: संसाधन नहीं किया गया है
hu: Nincs telepítve
id: Tidak terinstall
mk: Нема инсталирани
pt: Não instalado
wa: Nén astalé(s)

source: All packages, alphabetical
ar: الحزم كلها؛ أبجديًا
bn: সকল প্যাকেজ, প্রথম অক্ষর অনুযায়ী
bs: Svi paketi, abecedno
gl: Tódolos paquetes, por orde alfabética
he: כל החבילות, עפ"י סדר האלף-בית
hi: सभी पैकेज, वर्णमाला के क्रम में
hu: Az összes csomag, ábécérendben
id: Semua paket, menurut abjad
mk: Сите пакети, по абецеден редослед
pt: Todos os pacotes, alfabéticamente
wa: Tos les pacaedjes, relîs alfabeticmint

source: All packages, by group
ar: الحزم كلها؛ حسب المجموعة
bn: সকল প্যাকেজ, দল অনুযায়ী
bs: Svi paketi, po grupi
gl: Tódolos paquetes, por grupo
he: כל החבילות, לפי נושא
hi: सभी पैकेज, समूहों के क्रम में
hu: Az összes csomag, csoport szerint
id: Semua paket, menurut grup
mk: Сите пакети, по група
pt: Todos os pacotes, por grupo
wa: Tos les pacaedjes, pa groupe

source: Leaves only, sorted by install date
ar: المتروكات فقط؛ مرتبة حسب تاريخ التثبيت
bn: শুধু Leaves, ইনস্টল তারিখের ক্রমে সাজানো
bs: Samo listovi, sortirani po datumu instalacije
he: שיירים בלבד, ממוין עפ"י תאריך התקנה
hi: सिर्फ़ लीवस, संसाधन तिथि के क्रम में
hu: A más által nem igényeltek, telepítési dátum szerint
id: Cabang saja, diurut berdasarkan tanggal instalasi
mk: Само листови, сортирани по датум на инсталирање
pt: Apenas os instalados, por data de instalação
wa: Rén k' les foyes, reléjhowes pal date d' astalaedje

source: All packages, by update availability
ar: الحزم كلها؛ حسب توفر التحديثات
bn: সকল প্যাকেজ, আপডেট অনুযায়ী
bs: Svi paketi, po dostupnosti update-a
gl: Tódolos paquetes, por dispoñibilidade da actualización
he: כל החבילות על פי זמינות עדכון
hi: सभी पैकेज, अपडेट की उपलब्धता पर आधारित
hu: Az összes csomag, frissítés elérhetősége alapján
id: Semua paket, menurut ketersediaan update
mk: Сите пакети, по достапност на надградби
pt: Todos os pacotes, por disponibilidade de actualização
wa: To les pacaedjes, pa disponibilité di metaedjes a djoû

source: All packages, by selection state
ar: الحزم كلها؛ حسب حالة الانتقاء
bn: সকল প্যাকেজ, নির্বাচনের অবস্থা অনুযায়ী
bs: Svi paketi, po stanju izabranosti
gl: Tódolos paquetes, por estado da selección
he: כל החבילות, לפי מחרוזת החיפוש
hi: सभी पैकेज, चयन अवस्था के क्रम में
hu: Az összes csomag, kijelölési állapot szerint
id: Semua paket, menurut status pilihan
mk: Сите пакети, според селектираност
pt: Todos os pacotes, por estado de selecção
wa: Tos les pacaedjes, pa l' estat di tchoezixhaedje

source: All packages, by size
ar: الحزم كلها؛ حسب الحجم
bn: সকল প্যাকেজ, আকার অনুযায়ী
bs: Svi paketi, po veličini
gl: Tódolos paquetes, por tamaño
he: כל החבילות, לפי גודל
hi: सभी पैकेज, आकार के क्रम में
hu: Az összes csomag, méret szerint
id: Semua paket, menurut ukuran
mk: Сите пакети, по големина
pt: Todos os pacotes, por tamanho
wa: Tos les pacaedjes, pa grandeu

source: All packages, by medium repository
ar: الحزم كلها؛ حسب مستودع الوسيطة
bn: সকল প্যাকেজ, অবস্থানের মাধ্যম অনুযায়ী
bs: Svi paketi, po spremištu medija
gl: Tódolos paquetes, por soporte
he: כל החבילות, לפי מקור תוכנה
hi: सभी पैकेज, माध्यम भन्डार के क्रम में
hu: Az összes csomag, adatforrás alapján
id: Semua paket, menurut repositori media
mk: Сите пакети, според медиум
pt: Todos os pacotes, por média de origem
wa: Tos les pacaedjes, pa sopoirt d' astalaedje

source: Backports
ar: حمل عكسي
he: היסבים
hu: Visszaportolt szoftver
id: Backport
pt: Salvaguardas

source: Meta packages
ar: الحزم الوصفية
gl: Metapaquetes
he: חבילות-על
hu: Alapcsomag
id: Paket meta
pt: Pacotes meta

source: Packages with GUI
ar: الحزم ذات الواجهة الرسومية
gl: Paquetes con GUI
he: חבילות עם מנשק גרפי
hu: Csomagok GUI-val
id: Paket dengan GUI
pt: Pacotes com GUI

source: All updates
ar: التحديثات كلها
bs: Svi updati
gl: Tódalas actualizacións
he: כל העידכונים
hu: Az összes frissítés
id: Semua update
mk: Сите надградби
pt: Todas as actualizações
wa: Tos les metaedjes a djoû
