Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: Security updates
ar: التحديثات الأمنية
bn: নিরাপত্তা সংক্রান্ত আপডেট
bs: Sigurnosna unaprjeđenja
gl: Actualizacións de seguridade
he: עדכוני אבטחה
hi: सुरक्षा अपडेटस
hu: Biztonsági frissítések
id: Update keamanan
mk: Сигурностни ажурирања
pt: Actualizações de segurança
wa: Metaedjes a djoû di såvrité

source: Bugfixes updates
ar: تحديثات إصلاح العلل
bn: বাগফিক্সসমূহের (Bugfixes) আপডেট
bs: Ispravke bugova
gl: Actualizacións de correccións de erros
he: עדכוני באגים
hi: दोष-निवारक अपडेटस
hu: Hibajavító frissítések
id: Update perbaikan bug
mk: Надградби заради бубачки
pt: Actualizações de correcções
wa: Metaedjes a djoû di coridjaedje

source: General updates
ar: التحديثات العامة
gl: Actualizacións xerais
he: עדכונים כלליים
hu: Általános frissítések
id: Update umum
pt: Actualizações gerais

source: View
ar: عرض
bn: প্রদর্শন
bs: Video
gl: Ver
he: הצג
hi: वीडीओ
hu: Nézet
id: Tampilan
mk: Видео
pt: Ver
wa: Vey

source: Filter
ar: تصفية
gl: Filtro
he: מסנן
hu: Szűrő
id: Penyaringan
pt: Filtro

source: in names
ar: في الأسماء
bn: নামে
bs: u imenima
gl: nos nomes
he: בשמות
hi: नामों में
hu: a nevekben
id: dengan nama
mk: во имињата
pt: nos nomes
wa: ezès nos d' pacaedje

source: in descriptions
ar: في الأوصاف
bn: বিবরণে
bs: u opisima
gl: nas descricións
he: בתיאורים
hi: विवरणों में
hu: a leírásokban
id: dengan deskripsi
mk: во описите
pt: nas descrições
wa: ezès discrijhaedjes

source: in summaries
ar: في الملخصات
gl: nos resumos
he: בתקצירים
hu: az összefoglalókban
id: dengan ringkasan
pt: nos sumários

source: in file names
ar: في أسماء الملفات
bn: ফাইলের নামে
bs: u imenima datoteka
gl: nos nomes dos ficheiros
he: בשמות קבצים
hi: संचिका के नामों में
hu: a fájlnevekben
id: dengan nama file
mk: во имињата на датотеките
pt: nos nomes dos ficheiros
wa: ezès nos d' fitchîs

source: /_Select dependencies without asking
ar: /_انتقِ الاعتماديات دون سؤال
gl: /_Seleccionar as dependencias sen preguntar
he: /_בחר תלויות ללא שאלות
hu: /Függőségek kijelölése kérde_zés nélkül
id: /Pilih dependen_si tanpa bertanya
pt: /_Seleccionar dependências sem questionar

source: Clear download cache after successful install
ar: امسح مختزنات التنزيل المؤقتة بعد نجاح التثبيت
hu: Letöltési tároló tisztítása sikeres telepítés után
id: Bersihkan cache download setelah berhasil terinstall
pt: Limpar caixa de transferências após instalar

source: /_Compute updates on startup
ar: /احس_ب التحديثات عند البدء
hu: /_Frissítések ütemezése a rendszerindításhoz
id: /Hitung update saat startup
pt: /_Calcular actualizações ao iniciar

source: Search in _full package names
ar: ابحث في أسماء الحزم ال_كاملة
hu: Keresés a csomagok _teljes csomagnevek között
id: Cari dengan nama paket penuh
pt: Procurar nos nomes _completos dos pacotes

source: Use _regular expressions in searches
ar: استخدم الصيغ الن_ظامية في البحوث
hu: Használjon _reguláris kifejezést a kereséshez
id: Gunakan ekspresi _regular dalam pencarian
pt: Usar expressões _regulares nas procuras

source: /_Update media
ar: /ح_دث الوسائط
bn: /_মাধ্যম আপডেট
bs: /_Osvježi medije
gl: /_Actualiza-lo soporte
he: /_עדכון מקורות
hi: /माध्यम का अपडेट (_U)
hu: /Adatforrások _frissítése
mk: /_Ажурирај медиум
pt: /_Actualizar médias
wa: /_Mete a djoû les sopoirts

source: /_Reset the selection
ar: /_صفِّر الانتقاء
bn: /_বাছাইকৃত কে পূর্বাবস্থায় ফেরাও
bs: /_Poništi izbor
gl: /_Deseleccionar
he: /_איפוס הבחירה
hi: /चयन का रीसेट (_R)
hu: /A kijelölés _visszaállítása
id: /_Reset pilihan
mk: /_Ресетирај го изборот
pt: /_Reiniciar selecção
wa: /_Rifé l' tchuze

source: /Reload the _packages list
ar: /أ_عد تحميل لائحة الحزم
bn: /_প্যাকেজ সমুহের তালিকা পুনরায় লোড করো
bs: /Ponovo učitaj _listu paketa
gl: /Recarga-la lista de _paquetes
he: /טעינה מחדש של _רשימת החבילות
hi: /पैकेजों की सूची का रीलोड (_p)
hu: /A csomaglista újra_olvasása
id: /Reload daftar _paket
mk: /_Превчитај ја листата на пакети
pt: /Recarregar lista de _pacotes
wa: /Ritcherdjî li djivêye des _pacaedjes

source: /_Quit
ar: /ا_خرج
bn: /প্রস্থান (_হ)
bs: /_Izlaz
gl: /_Saír
he: /_יציאה
hi: /निर्गम(_Q)
hu: /Ki_lépés
id: /_Keluar
mk: /_Напушти
pt: /_Sair
wa: /Moussî _foû

source: <control>Q
ar: <control>خ
he: <control>י
id: <control>K
pt: <control>S

source: /_Media Manager
ar: /_مدير الوسائط
bs: /_Podesite medije
gl: /_Xestor de Soportes
he: /ניהול _מקורות תוכנה
hu: /A_datforrás-kezelő
id: /_Manajer Media
mk: /_Менаџер на медиуми
pt: /Gestor de _Médias
wa: /_Manaedjeu des sopoirts d' astalaedje

source: /_Show automatically selected packages
ar: /أظ_هر الحزم المُنتقاة آلياً
bn: /_স্বয়ংক্রীয়ভাবে নির্বাচিত প্যাকেজগুলি দেখাও
bs: /_Automatski prikaži izabrane pakete
gl: /Amosa-los paquetes _seleccionados automáticamente
he: /הראה חבילות שנבחרו באופן _אוטומטי
hi: /स्वतः चयनित पैकेजों को दिखायें (_S)
hu: /_Automatikusan kijelölt csomagok megjelenítése
id: /Tampilkan paket terpilih _secara otomatis
mk: /_Прикажи ги пакетите кои автоматски се изберени
pt: /Mostrar pacotes _seleccionados automaticamente
wa: /Mostrer les pacaedjes tchoezis _otomaticmint

source: /_View
ar: /_عرض
bn: /_প্রদর্শন
bs: /Video
gl: /Video
he: /_תצוגה
hi: /वीडीओ
hu: /Nézet
id: /Tampilan
mk: /Видео
pt: /_Ver
wa: /_Vey

source: Find:
ar: جِد:
bn: অনুসন্ধান:
bs: Pronađi:
gl: Atopar:
he: חיפוש:
hi: प्राप्त:
hu: Keresés:
id: Temukan:
mk: Најди:
pt: Procurar:
wa: Trover:

source: Please type in the string you want to search then press the <enter> key
ar: أدخل من فضلك الجملة الذي تريد البحث عنها، ثم اضغط زر الإدخال
hu: Kérem adjon meg egy keresőszót, és nyomja meg az <Enter>-t
id: Silakan ketikkan string yang ingin Anda cari lalu tekan tombol <enter>
pt: Por favor indique o texto que deseja pesquisar e depois prima <entrar>

source: Apply
ar: طبِّق
bn: প্রয়োগ
bs: Primjeni
gl: Aplicar
he: החל
hi: प्रयोग करें
hu: Alkalmazás
id: Terapkan
mk: Примени
pt: Aplicar
wa: Mete en ouve

source: Quick Introduction
ar: مقدمة سريعة
bs: Brzi uvod
gl: Introducción Rápida
he: היכרות מהירה
hu: Gyors bevezetés
id: Pengenalan Singkat
mk: Кратко запознавање
pt: Breve Introdução
wa: Adrovaedje abeye

source: You can browse the packages through the categories tree on the left.
ar: بإمكانك تصفح الحزم عبر شجرة التصنيفات على اليسار.
bs: Možete pretražiti pakete koristeći stablo kategorija sa lijeve strane.
gl: Pode explorar os paquetes a través da árbore de categorías da esquerda.
he: ניתן לדפדף בחבילות דרך עץ הקבוצות מימין.
hu: A csomagok közt a bal oldalon látható kategóriák segítségével lehet böngészni.
id: Anda bisa menjelajahi paket melalui pohon kategori di sebelah kiri.
mk: Пакетите можете да ги разгледувате низ дрвото со категории на левата страна.
pt: Pode procurar pacotes através da árvore de categorias à esquerda.
wa: Vos ploz foyer emey les pacaedjes avou l' åbe des categoreyes sol hintche.

source: You can view information about a package by clicking on it on the right list.
ar: بإمكانك عرض معلومات عن حزمة ما بالضغط عليها في اللائحة اليمنى.
bs: Možete pregledati informacije o paketu klikom na njegovo ime na spisku desno.
gl: Pode ver a información sobre un paquete premendo nel na lista da dereita.
he: ניתן לראות מידע אודות חבילה על ידי לחיצה על שמה ברשימה משמאל.
hu: Ha információt szeretne egy csomagról, akkor kattintson annak nevére a jobb oldali listában.
id: Anda bisa melihat informasi tentang paket dengan mengklik pada daftar di sebelah kanan.
mk: Можете да ги видите информациите за пакетот со притискање на неговата икона на десната листа.
pt: Pode ver a informação acerca de um pacote clicando neste, na lista à direita.
wa: Vos ploz vey des informåcions so on pacaedje tot clitchant so s' no el djivêye di droete.

source: To install, update or remove a package, just click on its "checkbox".
ar: لتثبيت أو تحديث أو إزالة حزمة، اضغط على "خانة التأشير" الخاصة بها.
bs: Da biste instalirali, ažurirali ili uklonili paket, samo kliknite na "kocku" pored njegovog imena.
gl: Para instalar, actualizar ou eliminar un paquete, só ten que premer no seu "cadro de verificación".
he: כדי להתקין, לעדכן או להסיר חבילה כל שיש לעשות הוא ללחוץ על תיבת הסימון שלה.
hu: Egy csomag telepítéséhez, frissítéséhez vagy eltávolításához kattintson annak "jelölőnégyzetére".
id: Untuk menginstall, update atau menghapus paket, cukup dengan mengklik "checkbox".
mk: За да инсталирате, надградувате или отстранувате пакети, само ги штиклирајте.
pt: Para instalar, actualizar ou remover um pacote, clique apenas na sua "caixa de activação".
wa: Po-z asteler, mete a djoû ou co oister on pacaedje, i vs sufixh di clitchî so s' boesse a clitchî.

source: rpmdrake is already running (pid: %s)
ar: rpmdrake يعمل سلفًا ((pid: %s))
hu: Az rpmdrake már fut (pid: %s)
id: rpmdrake sudah berjalan (pid: %s)
pt: O rpmdrake já está a correr (pid: %s)

source: Software Update
ar: تحديث البرامج
bn: সফটওয়্যার আপডেট
bs: Ažuriranje programa
gl: Actualización de Software
he: עדכון חבילות תוכנה
hi: सॉफ़्टवेयर अपडेट
hu: Szoftverfrissítés
id: Update Software
mk: Ажурирање на софтверот
pt: Actualização de Programas
wa: Metaedje a djoû des programes

source: Mageia Update
ar: تحديث ماجيّا
gl: Actualización de Mageia
he: עדכון Mageia
hi: मैनड्रिव लिनक्स अपडेट
hu: Mageia-frissítés
id: Update Mageia
mk: Mageia Ажурирање
pt: Actualização Mageia
wa: Metaedjes a djoû di Mageia

source: Please enter your credentials for accessing proxy
ar: فضلاً أدخل بياناتك الاعتمادية للوصول إلى الوسيط
bs: Molim unesite vaše podatke radi pristupa proxy serveru
gl: Introduza as súas credenciais para acceder ó proxy
he: עליך להגדיר את פרטי ההתחברות לשרת המתווך
hi: कृपया प्रोक्सी पर पहुँच पाने के लिए अपने अधिकार-पत्र बताएँ
hu: Adja meg az adatait a proxy eléréséhez
id: Silakan masukkan mandat Anda untuk mengakses proxy
mk: Ве молиме внесете ги вашите податоци за пристапување на прокси
pt: Por favor indique as suas credenciais para aceder ao 'proxy'
wa: Dinez vos informåcions po-z aveur accès å procsi

source: User name:
ar: اسم المستخدم:
bn: ব্যবহারকারীর নাম:
bs: Korisničko ime:
gl: Nome de usuario:
he: שם משתמש:
hi: उपयोगकर्ता नाम:
hu: Felhasználónév:
id: Nama pengguna:
mk: Корисничко име:
pt: Nome de utilizador:
wa: No d' uzeu:

source: Software Packages Removal
ar: إزالة حزم البرامج
bn: সফটওয়্যার প্যাকেজ মুছে ফেলা
bs: Uklanjanje softverskih paketa
gl: Eliminación de Paquetes de Software
he: הסרת חבילות תוכנה
hi: सॉफ़्तवेयर पैकजों का निरस्तीकरण
hu: Szoftvercsomag-eltávolítás
id: Penghapusan Paket Software
mk: Отстранување на софтверски пакети
pt: Remoção de Pacotes
wa: Oistaedje des pacaedjes di programes

source: Software Packages Update
ar: تحديث حزم البرامج
bn: সফটওয়্যার প্যাকেজ আপডেট
bs: Ažuriranje softverskih paketa
gl: Actualización de Paquetes de Software
he: עדכון חבילות תוכנה
hi: सॉफ़्टवेयर पैकजों का अपडेट
hu: Szoftvercsomag-frissítés
id: Update Paket Software
mk: Ажурирање на софтверски пакети
pt: Actualização de Pacotes
wa: Metaedje a djoû des pacaedjes di programes

source: Software Packages Installation
ar: تثبيت حزم البرامج
bn: সফ্টওয়্যার প্যাকেজ ইনস্টলেশন
bs: Instalacija softverskih paketa
gl: Instalación de Paquetes de Software
he: התקנה של חבילות תוכנה.
hi: सॉफ़्टवेयर पैकेजों का संसाधन
hu: Szoftvercsomag-telepítés
id: Instalasi Paket Software
mk: Инсталирање на софтверски пакети
pt: Instalação de Pacotes
wa: Astalaedje des pacaedjes di programes

source: No
ar: لا
bn: না
bs: Ne
gl: Non
he: לא
hi: नहीं
hu: Nem
id: Tidak
mk: Не
pt: Não
wa: Neni

source: Yes
ar: نعم
bn: হ্যাঁ
bs: Da
gl: Si
he: כן
hi: हाँ
hu: Igen
id: Ya
mk: Да
pt: Sim
wa: Oyi

source: Info...
ar: معلومات...
bn: তথ্য...
gl: Información...
he: מידע...
hi: सूचना...
hu: Információ...
mk: Информации...
pt: Informação...
wa: Informåcions...

source: Austria
ar: النمسا
bn: অস্ট্রিয়া
bs: Austrija
he: אוסטריה
hi: आस्ट्रिया
hu: Ausztria
mk: Австрија
pt: Áustria
wa: Otriche

source: Australia
ar: أستراليا
bn: অস্ট্রেলিয়া
bs: Australija
he: אוסטרליה
hi: आस्ट्रेलिया
hu: Ausztrália
mk: Австралија
pt: Austrália
wa: Ostraleye

source: Belgium
ar: بلجيكا
bn: বেলজিয়াম
bs: Belgija
gl: Bélxica
he: בלגיה
hi: बेल्जियम
id: Belgia
mk: Белгија
pt: Bélgica
wa: Beldjike

source: Brazil
ar: البرازيل
bn: ব্রাজিল
gl: Brasil
he: ברזיל
hi: ब्राज़ील
hu: Brazília
mk: Бразил
pt: Brasil
wa: Braezi

source: Canada
ar: كندا
bn: কানাডা
bs: Kanada
gl: Canadá
he: קנדה
hi: कनाडा
hu: Kanada
id: Kanada
mk: Канада

source: Switzerland
ar: سويسرا
bn: সুইজারল্যান্ড
bs: Švicarska
gl: Suiza
he: שוייץ
hu: Svájc
id: Swiss
mk: Швајцарија
pt: Suíça
wa: Swisse

source: Costa Rica
ar: كوستاريكا
bn: কস্টা রিকা
bs: Kostarika
he: קוסטה-ריקה
hi: कोस्टारिका
id: Kosta Rika
mk: Коста Рика

source: Czech Republic
ar: جمهورية التشيك
bn: চেক প্রজাতন্ত্র
bs: Češka
gl: República Checa
he: הרפובליקה הצ'כית
hi: ज़ेक रिपब्लिक
hu: Cseh Köztársaság
id: Republik Ceko
mk: Чешка
pt: República Checa
wa: Tchekeye

source: Germany
ar: ألمانيا
bn: জার্মানি
bs: Njemačka
gl: Alemaña
he: גרמניה
hi: जर्मनी
hu: Németország
id: Jerman
mk: Германија
pt: Alemanha
wa: Almagne

source: Danmark
ar: الدنمارك
bn: ডেনমার্ক
bs: Danska
gl: Dinamarca
he: דנמרק
hi: डेनमार्क
hu: Dánia
id: Denmark
mk: Данска
pt: Dinamarca
wa: Daenmåtche

source: Greece
ar: اليونان
bn: গ্রীস
bs: Grčka
gl: Grecia
he: יוון
hi: ग्रीस
hu: Görögország
id: Yunani
mk: Грција
pt: Grécia
wa: Grece

source: Spain
ar: إسبانيا
bn: স্পেন
bs: Španija
gl: España
he: ספרד
hi: स्पेन
hu: Spanyolország
id: Spanyol
mk: Шпанија
pt: Espanha
wa: Espagne

source: Finland
ar: فنلندا
bn: ফিনল্যান্ড
bs: Finska
gl: Finlandia
he: פינלנד
hi: फ़िनलैण्ड
hu: Finnország
id: Finlandia
mk: Финска
pt: Finlândia
wa: Finlande

source: France
ar: فرنسا
bn: ফ্রাঁন্স
bs: Francuska
gl: Francia
he: צרפת
hi: फ़्रांस
hu: Franciaország
id: Perancis
mk: Франција
pt: França

source: Hungary
ar: المجر
bn: হাঙ্গেরী
bs: Mađarska
gl: Hungria
he: הונגריה
hi: हंगरी
hu: Magyarország
id: Hungaria
mk: Унгарија
pt: Hungria
wa: Hongreye

source: Israel
ar: فلسطين المحتلة
bn: ইজরায়েল
bs: Izrael
he: ישראל
hi: इजरायल
hu: Izrael
mk: Израел
wa: Israyel

source: Italy
ar: إيطاليا
bn: ইটালি
bs: Italija
gl: Italia
he: איטליה
hi: इटली
hu: Olaszország
id: Italia
mk: Италија
pt: Itália
wa: Itåleye

source: Japan
ar: اليابان
bn: জাপান
gl: Xapón
he: יפן
hi: जापान
hu: Japán
id: Jepang
mk: Јапонија
pt: Japão
wa: Djapon

source: Korea
ar: كوريا
bn: কোরিয়া
bs: Koreja
gl: Corea
he: קוריאה
hi: कोरिया
mk: Кореја
pt: Coreia
wa: Corêye

source: Netherlands
ar: هولندا
bn: নেদারল্যান্ড
bs: Nizozemska
gl: Países Baixos
he: הולנד
hi: नीदरलैण्ड
hu: Hollandia
id: Belanda
mk: Холандија
pt: Holanda
wa: Olande

source: Norway
ar: النرويج
bn: নরওয়ে
bs: Norveška
gl: Noruega
he: נורווגיה
hi: नार्वे
hu: Norvégia
id: Norwegia
mk: Норвешка
pt: Noruega
wa: Norvedje

source: Poland
ar: بولندا
bn: পোল্যান্ড
bs: Poljska
gl: Polonia
he: פולין
hi: पोलैण्ड
hu: Lengyelország
id: Polandia
mk: Полска
pt: Polónia
wa: Pologne

source: Portugal
ar: البرتغال
bn: পর্তুগাল
he: פורטוגל
hi: पुर्तगाल
hu: Portugália
mk: Португалија

source: Russia
ar: روسيا
bn: রাশিয়া
bs: Rusija
gl: Rusia
he: רוסיה
hi: सोवियत रूस
hu: Oroszország
id: Rusia
mk: Русија
pt: Rússia
wa: Rûsseye

source: Sweden
ar: السويد
bn: সুইডেন
bs: Švedska
gl: Suecia
he: שוודיה
hi: स्वीडन
hu: Svédország
id: Swedia
mk: Шведска
pt: Suécia
wa: Suwede

source: Singapore
ar: سنغافورة
bn: সিঙ্গাপুর
bs: Singapur
gl: Singapur
he: סינגפור
hu: Szingapúr
id: Singapura
mk: Сингапур
pt: Singapura
wa: Singapour

source: Slovakia
ar: سلوفاكيا
bn: স্লোভাকিয়া
bs: Slovačka
gl: Eslovaquia
he: סלובקיה
hu: Szlovákia
mk: Словачка
pt: Eslováquia
wa: Eslovakeye

source: Taiwan
ar: تايوان
bn: তাইওয়ান
bs: Tajvan
gl: Taiwán
he: טיוואן
hi: ताईवान
hu: Tajvan
mk: Тајван

source: United Kingdom
ar: المملكة المتحدة
bn: যুক্তরাজ্য
bs: Ujedinjeno Kraljevstvo
gl: Reino Unido
he: בריטניה
hi: ब्रिटेन
hu: Egyesült Királyság
id: Inggris
mk: Велика Британија
pt: Reino Unido
wa: Rweyôme-Uni

source: China
ar: الصين
bn: চীন
bs: Kina
he: סין
hi: चीन
hu: Kína
id: Cina
mk: Кина
wa: Chine

source: United States
ar: الولايات المتحدة
bn: যুক্তরাষ্ট্র
bs: SAD
gl: Estados Unidos
he: ארה"ב
hi: अमेरिका
hu: Amerikai Egyesült Államok
id: Amerika
mk: САД
pt: Estados Unidos
wa: Estats Unis

source: Please wait, downloading mirror addresses.
ar: فضلاً انتظر، يجري تنزيل عناوين المرايا.
bn: মিররের ঠিকানা সমুহ ডাউনলোড করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন।
bs: Molim sačekajte, skidam adrese mirrora.
gl: Agarde, descargando os enderezos dos sitios espello.
he: נא להמתין, מוריד כתובות כתובות של אתרי מראה.
hi: कृपया प्रतीक्षा करें, मिरर पतों को डॉउनलोड किये जा रहे है।
hu: A tükörkiszolgálók listájának letöltése...
id: Silakan tunggu, mendownload alamat mirror.
mk: Ве молиме почекајте, преземање на адреси со огледала.
pt: Por favor aguarde, a transferir os endereços dos espelhos.
wa: Tårdjîz on pô s' i vs plait, dj' aberwetêye les adresses des muroes.

source: Please wait, downloading mirror addresses from the Mageia website.
ar: فضلاً انتظر ، يتم اﻵن تنزيل عناوين المرايا من موقع ماجيّا
bn: Mageia-এর ওয়েবসাইট থেকে মিররের ঠিকানা ডাউনলোড করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন।
bs: Molim sačekajte, skidam adrese mirrora sa Mageia web stranice.
gl: Por favor agarde, descargando os enderezos dos espellos dende o sitio web de Mageia.
he: נא להמתין בעת הורדת כתובות אתרי מראה מאתר מנדריבה
hi: कृपया प्रतीक्षा करें, मैनड्रिव सॉफ़्ट वेब स्थल से समरूप प्रणालियों के पते डॉउनलोड किये जा रहे है।
hu: A tükörkiszolgálók listájának letöltése a Mageia weboldaláról...
id: Silakan tunggu, mendownload alamat mirror dari website Mageia.
mk: Ве молиме почекајте, преземање на адреси со огледала од веб-сајтот на Mageia.
pt: Por favor aguarde, a transferir os endereços dos espelhos do sítio da Mageia.
wa: Tårdjîz on pô s' i vs plait, dj' aberwetêye do waibe da Mageia les adresses des muroes.

source: retrieval of [%s] failed
ar: فشل جلب [%s]
gl: fallou a obtención de [%s]
hu: [%s] megszerzése sikertelen
id: penerimaan [%s] gagal
pt: obtenção de [%s] falhada

source: I need to access internet to get the mirror list. Please check that your network is currently running. Is it ok to continue?
ar: أحتاج الوصول إلى الانترنت للحصول على قائمة المرايا. فضلاً تأكّد أنّ شبكتك تعمل حالياً. هل أتابع؟
bn: মিররের তালিকা পাওয়ার জন্য আমাকে ইন্টারটের সাথে সংযোগ করতে হবে। অনুগ্রহ করে পরীক্ষা করুন আপনার নেটওয়ার্ক বর্তমানে চলছে কিনা। অগ্রসর হওয়া যাবে কি?
bs: Sada je potrebno pristupiti Internetu kako bismo dobili listu mirrora. Molim provjerite da li je vaša mreža trenutno u funkciji. Mogu li nastaviti?
gl: Cómpre acceder á Internet para consegui-la lista de sitios espello. Verifique que a rede está activada e funcionando. Desexa continuar?
he: התוכנה צריכה להתחבר לאינטרנט על מנת לייבא את רשימת אתרי המראה. חיבור האינטרנט במחשבך צריך להיות פעיל. האם ניתן להמשיך?
hi: मिरर सूची को प्राप्त करने के लिए मुझे इंटरनेट तक पहुँच की आवश्यकता है। कृपया सुनिश्चित करें कि आपका नेटवर्क अभी चलायमान है। क्या अब जारी रख्ना ठीक है?
hu: A tükörkiszolgálók listájának letöltéséhez most kapcsolódni kell az internetre. Ellenőrizze, hogy a hálózat elérhető-e. Kívánja folytatni?
id: Kita perlu mengakses internet untuk mendapatkan daftar mirror. Silakan periksa bahwa jaringan Anda sudah berjalan. Apakah akan dilanjutkan?
mk: Треба да се поврзам на интернет за преземање на листата со огледала. Ве молиме проверете дали е вклучена вашата мрежа. Да продолжиме?
pt: Precisa ter acesso à internet para obter a lista de espelhos. Por favor verifique se a sua rede está a funcionar. Deseja continuar?
wa: Dj' a mezåjhe di m' raloyî al daegntoele po prinde li djivêye des muroes. Verifyîz ki vosse rantoele est bén en alaedje pol moumint, s' i vs plait. C' est bon di continouwer?

source: Mirror choice
ar: اختيار المرآة
bs: Izbor mirrora
gl: Eleccións de sitio espello
he: בחירת מראה
hu: Tükör kiválasztása
id: Pilihan mirror
mk: Избор на огледала
pt: Seleccionar espelho
wa: Tchoezi l' muroe

source: Error during download
ar: خطأ أثناء التنزيل
bn: ডাউনলোডের সময় সমস্যা হয়েছে
bs: Greška prilikom downloada
gl: Erro durante a descarga
he: שגיאה בזמן הורדה
hi: डॉउनलोड के दौरान त्रूटि
hu: Hiba a letöltés közben
id: Error saat mendownload
mk: Грешка при преземање
pt: Erro durante a transferência
wa: Åk n' a nén stî tot-z aberwetant

source: There was an error downloading the mirror list: %s The network, or the website, may be unavailable. Please try again later.
ar: حدث خطأ عند تنزيل قائمة المرايا: %s الشّبكة، أو الموقع، قد يكونا غير متاحين. فضلاً حاول مجددًا فيما بعد.
bn: মিররের তালিকা ডাউনলোড করতে সমস্যা হয়েছে: %s নেটওয়ার্ক অথবা ওয়েবসাইটটি সম্ভবত বর্তমানে উপস্হিত নেই, অনুগ্রহ করে কিছুক্ষণ পরে পুনরায় চেষ্টা করুন।
bs: Došlo je do greške prilikom skidanja liste mirrora: %s Mreža ili web stranica su možda nedostupni. Molim probajte ponovo kasnije.
gl: Ocorreu un erro durante a descarga da lista dos sitios espello: %s Pode ser que a rede ou o sitio web non estean dispoñibles. Inténteo de novo máis tarde.
he: חלה שגיאה בעת הורדת רשימת אתרי המראה: %s יתכן וחיבור הרשת, או האתר אליו התוכנה ניסתה להתחבר אינם זמינים. נא לנסות שוב מאוחר יותר.
hi: समरूप प्रणालियों की सूची को डॉउनलोड करने के दौरान एक त्रुटि हुई : %s नेटवर्क या वेब-स्थल हो सकता है कि उपलब्ध ना हो। कृपया कुछ समय उपरान्त पुनः प्रयास करें।
hu: Hiba történt a tükörkiszolgálók listájának letöltése közben: %s Elképzelhető, hogy a hálózat vagy a weboldal nem elérhető. Próbálja meg később.
id: Ada error saat mendownload daftar mirror: %s Jaringan, atau website, mungkin tidak tersedia. Silakan coba lagi lain waktu.
mk: Се појави грешка при преземање на листата со огледала: %s Мрежата, или пак веб-сајтот не е достапен/достапна. Ве молиме обидете се подоцна.
pt: Ocorreu um erro ao transferir a lista de espelhos: %s A rede, ou o sítio 'web', podem não estar disponíveis. Por favor tente mais tarde.
wa: Åk n' a nén stî tot-z aberwetant li djivêye des muroes: %s Motoit ki l' rantoele, ou l' waibe, èn sont nén disponibes pol moumint. Rissayîz ene miete pus tård.

source: There was an error downloading the mirror list: %s The network, or the Mageia website, may be unavailable. Please try again later.
ar: حدث خطأ عند تنزيل قائمة المرايا: %s الشّبكة، أو موقع ماجيّا، قد يكونا غير متاحين. فضلاً حاول مجددًا فيما بعد.
bn: মিররের তালিকা ডাউনলোড করতে সমস্যা হয়েছে: %s Mageia-এর ওয়েবসাইট অথবা নেটওয়ার্কটি সম্ভবত বর্তমানে উপস্হিত নয়, অনুগ্রহ করে কিছুক্ষণ পরে পুনরায় চেষ্টা করুন।
bs: Došlo je do greške prilikom skidanja liste mirrora: %s Mreža ili Mageia web stranica su možda nedostupni. Molim probajte ponovo kasnije.
gl: Ocorreu un erro durante a descarga da lista de espellos: %s Pode ser que a rede ou o sitio web de Mageia non estean dispoñibles. Por favor inténteo de novo máis tarde.
he: חלה שגיאה בעת הורדת רשימת אתרי המראה: %s יתכן והרשת, או האתר של מנדריבה אינם זמינים. נא לנסות שוב מאוחר יותר.
hi: समरूप प्रणालियों की सूची को डॉउनलोड करने के दौरान एक त्रुटि हुई है: %s नेटवर्क या मैनड्रिव सॉफ़्ट वेब-स्थल हो सकता है कि उपलब्ध नहीं है। कृपया कुछ समय उपरान्त पुनः प्रयास करें।
hu: Hiba történt a tükörkiszolgálók listájának letöltése közben: %s Elképzelhető, hogy a hálózat vagy a Mageia weboldala nem elérhető. Próbálja meg később.
id: Ada error saat mendownload daftar mirror: %s Jaringan, atau website Mageia, mungkin tidak tersedia. Silakan coba lagi lain waktu.
mk: Се појави грешка при преземање на листата со огледала: %s Мрежата, или пак веб-сајтот на Mageia не е достапна/достапен. Ве молиме обидете се подоцна.
pt: Ocorreu um erro ao transferir a lista de espelhos: %s A rede, ou o sítio Mageia, podem não estar disponíveis. Por favor tente mais tarde.
wa: Åk n' a nén stî tot-z aberwetant li djivêye des muroes: %s Motoit ki l' rantoele, ou l' waibe da Mageia, èn sont nén disponibes pol moumint. Rissayîz ene miete pus tård.

source: No mirror
ar: لا مرايا
bn: কোন মিরর নেই
bs: Nema mirrora
gl: Non hai sitios espello
he: אין אתה מראה
hi: कोई समरूप प्रणाली उपलब्ध नहीं
hu: Tükörkiszolgáló nem található
id: Tidak ada mirror
mk: Нема огледало
pt: Nenhum espelho
wa: Nou muroe
