Repository: manatools/manatools
Catalog: modules/rpmdragora/po/*.po
Languages: ar, bn, bs, gl, he, hi, hu, id, mk, pt, wa

source: I can't find any suitable mirror.
ar: تعذَّر العثور على أية مرآة ملائمة.
bn: আমি কোন মানানসই মিরর খুঁজে পাচ্ছি না।
bs: Ne mogu pronaći nijedan pogodan mirror.
gl: Non se puido atopar ningún sitio espello axeitado.
he: לא מצליח למצוא אף אתר מראה מתאים.
hi: मै किसी अनुरूप मिरर को नहीं खोज सका ।
hu: Nem található megfelelő tükörkiszolgáló.
id: Tidak bisa menemukan mirror yang cocok.
mk: Не можам да пронајдам огледало што одговара.
pt: Não é possível encontrar um espelho adequado.
wa: Dji n' sai trover nou muroe.

source: I can't find any suitable mirror. There can be many reasons for this problem; the most frequent is the case when the architecture of your processor is not supported by Mageia Official Updates.
ar: لا يمكنني العثور على أية مرآة ملائمة. لهذه المشكلة أسباب عديدة؛ والسبب الأشهر هو حينما تكون معمارية معالجك غير مدعومة من قِبَل تحديثات ماجيّا الّرسمية.
bn: কোন উপযুক্ত মিরর পাওয়া যায়নি। এই সমস্যার একাধিক সম্ভাব্য কারণ হতে পারে; বেশিরভাগ ক্ষেত্রে আপনার সিস্টেমের প্রসেসরের আর্কিটেকচার Mageia Official Updates -এর দ্বারা সমর্থন করে না।
bs: Ne mogu naći nijedan pogodan mirror. Može biti više razloga za ovaj problem, od kojih je najčešći to da arhitektura vašeg procesora nije podržana od strane Mageia oficijelnih update-a.
gl: Non podo atopar ningún espello adecuado. Pode haber moitas razóns para este problema; a máis frecuente é que a arquitectura do seu procesador non estea soportada polas Actualizacións Oficiais de Mageia.
he: אין אפשרות למצוא אתר מראה מתאים. ישנן מספר סיבות אפשריות לבעיה זו; הנפוצה בהן היא שארכיטקטורת המעבד הראשי במחשב שלך לא נתמכת על-ידי העדכונים הרשמיים של Mageia.
hi: मुझे कोई उचित समरूप प्रणाली नहीं मिल सकी। इस समस्या के अनेक कारण हो सकते है; सबसे ज्यादा बारम्बार होने वाले स्थिति है जब मैनड्रिव लिनक्स अधिकारिक अपडेटस , आपके संसाधक (प्रोसेसर) की संरचना को समर्थित नहीं करते हो।
hu: Nem található megfelelő tükörkiszolgáló. A problémának többféle oka is lehet; a leggyakoribb az, hogy a hivatalos Mageia-frissítések nem támogatják az Ön gépében levő processzort.
id: Tidak bisa menemukan mirror yang cocok. Ada banyak alasan untuk masalah ini; yang paling sering adalah masalah ketika arsitektur dari processor Anda tidak didukung oleh Update Resmi Mageia.
mk: Не можам да најдам соодветно огледало. Можни се повеќе причини за ваков проблем; најчестата е кога архитектурата на Вашиот процесор не е поддржана од официјалните надградби на Mageia.
pt: Não é possível encontrar um espelho adequado. Podem haver várias razões para este problema ; o mais frequente é no caso onde a arquitectura do seu processador não é suportada pelas Actualizações Oficiais Mageia.
wa: Dji n' sai trover d' muroe. Ça pout esse cåze di sacwantès råjhons; li pus cmone c' est cwand l' årtchitecteure di vosse processeu n' est nén sopoirtêye påzès metaedjes a djoû oficirs di Mageia.

source: Please choose the desired mirror.
ar: فضلاً اختر المرآة المطلوبة.
bn: আকাঙ্ক্ষিত মিররটি নির্বাচন করুন।
bs: Molimo izaberite željeni mirror
gl: Por favor escolla o espello que desexe.
he: נא לבחור את אתר המראה אליו ברצונך להתחבר.
hi: कृपया इच्छित समरूप प्रणाली का चयन करें।
hu: Válassza ki a kívánt tükörkiszolgálót.
id: Silakan pilih mirror yang diinginkan.
mk: Изберете го саканото огледало.
pt: Por favor escolha o espelho desejado.
wa: Tchoezixhoz li muroe ki vos vloz, s' i vs plait.

source: Copying file for medium `%s'...
ar: يجري نسخ الملف للوسيطة `%s'...
bn: `%s' মাধ্যমের জন্য ফাইল কপি করা হচ্ছে...
bs: Kopiram datoteku za medij '%s'...
he: העתקת קובץ עבור המקור `%s'..
hi: `%s' माध्यम के लिए संचिका की प्रतिलिपि बनाई जा रही है...
hu: Az adatforráshoz tartozó fájl másolása: "%s"...
id: Menyalin file untuk media `%s'...
mk: Копирање на датотека за медиумот „%s“...
pt: A copiar o ficheiro para a média `%s'...
wa: Dji copeye li fitchî pol sopoirt «%s»...

source: Examining file of medium `%s'...
ar: يجري اختبار ملف الوسيطة `%s'...
bn: `%s' মাধ্যমের জন্য ফাইল পরীক্ষা করা হচ্ছে...
bs: Ispitujem datoteku medija '%s'...
gl: Examinando o ficheiro do soporte `%s'...
he: בחינת קובץ ממקור `%s'...
hi: `%s' माध्यम की संचिका का निरीक्षण हो रहा है...
hu: Az adatforráshoz tartozó fájl vizsgálata: "%s"...
id: Memeriksa file dari media `%s'...
mk: Испитување на датотека од медиумот „%s“...
pt: A examinar o ficheiro da média `%s'...
wa: Dji corwaite li fitchî pol sopoirt «%s»...

source: Examining remote file of medium `%s'...
ar: يجري اختبار الملف البعيد للوسيطة `%s'...
bn: `%s' মাধ্যমের জন্য দূরবর্তী ফাইল পরীক্ষা করা হচ্ছে...
bs: Ispitujem udaljenu datoteku medija '%s'...
gl: Examinando o ficheiro remoto do soporte `%s'...
he: בחינת קובץ מרוחק במקור `%s'...
hi: `%s' माध्यम की सूदूर संचिका का निरीक्षण किया जा रहा है...
hu: Az adatforráshoz tartozó távoli fájl vizsgálata: "%s"...
id: Memeriksa file remote dari media `%s'...
mk: Испитување на далечински датотека од медиумот „%s“...
pt: A examinar o ficheiro remoto da média `%s'...
wa: Dji corwaite li fitchî då lon pol sopoirt «%s»...

source: done.
ar: تم.
bn: সম্পন্ন।
bs: završeno.
gl: feito.
he: סיום.
hi: किया गया।
hu: kész
id: selesai.
mk: готово
pt: terminado.
wa: fwait.

source: failed!
ar: فشل!
bn: বিফল!
bs: nije uspjelo!
gl: ¡fallou!
he: נכשל!
hi: असफ़ल!
hu: nem sikerült
id: gagal!
mk: неуспеа!
pt: falhado!
wa: a fwait berwete!

source: %s from medium %s
ar: %s من الوسيطة %s
bn: %s, %s মাধ্যম থেকে
bs: %s sa medija %s
gl: %s dende o soporte %s
he: %s ממקור %s
hi: %s माध्यम से %s
hu: %s a következő adatforrásból: %s
id: %s dari media %s
mk: %s од медиумот %s
pt: %s da média %s
wa: %s do sopoirt %s

source: Starting download of `%s'...
ar: بدء تنزيل `%s'...
bn: `%s' এর ডাউনলোড আরম্ভ করা হয়েছে...
bs: Započinjem download '%s'...
gl: Iniciando a descarga de `%s'...
he: מתחיל להוריד את %s...
hi: `%s' का डॉउनलोड आरम्भ हो रहा है...
hu: "%s" letöltésének megkezdése...
id: Memulai download dari `%s'...
mk: Почнувам со преземање на '%s'...
pt: A iniciar a transferência de '%s'...
wa: Dj' atake l' aberwetaedje di «%s»...

source: Download of `%s' time to go:%s, speed:%s
ar: تنزيل `%s' الوقت المتبقي:%s، السرعة:%s
bn: `%s'-এর ডাউনলোড অবশিষ্ট সময়:%s, গতি:%s
bs: Download '%s' preostalo:%s, brzina:%s
gl: Descarga de `%s' tempo restante:%s, velocidade:%s
he: הורדה של `%s' זמן נותר:%s, במהירות: %s
hi: `%s' का डॉउनलोड समय अनुमान:%s, गति:%s
hu: "%s" letöltése; hátralevő idő: %s; sebesség: %s
id: Download dari `%s' selesai dalam:%s, kecepatan:%s
mk: Префрлање на '%s' преостанато време:%s, брзина:%s
pt: Transferência de `%s' tempo restante: %s, velocidade: %s
wa: Aberwetaedje di «%s», tins ki dmeure:%s roedeu:%s

source: Download of `%s' speed:%s
ar: تنزيل `%s' السرعة:%s
bn: `%s' এর ডাউনলোড গতি: %s
bs: Download '%s' brzina:%s
gl: Descarga de `%s' velocidade:%s
he: הורדה של `%s' במהירות: %s
hi: `%s' का डॉउनलोड गति:%s
hu: "%s" letöltése; sebesség: %s
id: Download dari `%s' kecepatan:%s
mk: Префрлање на '%s' брзина:%s
pt: Transferência de `%s' velocidade:%s
wa: Aberwetaedje di «%s» roedeu:%s

source: Please wait, updating media...
ar: فضلاً انتظر، يجري تحديث الوسائط...
bn: মাধ্যম আপডেট করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
bs: Molim sačekajte, osvježavam medije...
gl: Por favor agarde, actualizando o soporte...
he: נא להמתין בעת עדכון המקור...
hi: कृपया प्रतीक्षा करें, माध्यम अपडेट किया जा रहा है...
hu: Az adatforrások frissítése folyamatban...
id: Silakan tunggu, mengupdate media...
mk: Почекајте, медиумот се ажурира...
pt: Por favor aguarde, a actualizar média...
wa: Tårdjîz on pô s' i vs plait, metaedje a djoû do sopoirt...

source: Canceled
ar: أُلغِي
hu: Megszakítva
id: Dibatalkan
pt: Cancelado

source: Error retrieving packages
ar: خطأ في جلب الحزم
bn: প্যাকেজ আহরণ করতে সমস্যা হয়েছে
bs: Greška pri dobavljanju paketa
gl: Erro ó recuperar os paquetes
he: חלה שגיאה בעת ייבוא החבילות
hi: पैकेजों को पुनःप्राप्त करने में त्रुटि
hu: Hiba a csomagok letöltése közben
id: Error menerima paket
mk: Грешка при преземање на пакетите
pt: Erro ao obter pacotes
wa: Åk n' a nén stî tot prindant les pacaedjes

source: It's impossible to retrieve the list of new packages from the media `%s'. Either this update media is misconfigured, and in this case you should use the Software Media Manager to remove it and re-add it in order to reconfigure it, either it is currently unreachable and you should retry later.
ar: جلب قائمة الحزم الجديدة من الوسيطة `%s' مستحيل. إما أن وسيطة التّحديث هذه غير مضبوطة جيّدا؛ وفي هذه الحالة يجب عليك استعمال مدير وسائط البرامج لإزالتها ثمّ إضافتها لضبطها من جديد. أو أن الوسيطة لا يمكن الوصول إليها حاليًا وعليك المحاولة مجدّدا فيما بعد.
bn: `%s' মাধ্যমটি থেকে নতুন প্যাকেজের তালিকা উদ্ধার করা অসম্ভব। আপডেট করার মাধ্যমটি হয়তো ভুল কনফিগার করা হয়েছে এবং সেক্ষেত্রে কনফিগার করার জন্য সফ্টওয়্যার মিডিয়া ম্যানেজার ব্যবহার করে আপনাকে এটি মুছে ফেলে পুনরায় যোগ করতে হবে। এটি সম্ভবত বর্তমানে উপস্হিত নয় এবং আপনাকে কিছুক্ষণ পরে আবার চেষ্টা করতে হবে।
bs: Ne mogu dobaviti listu novih paketa sa medija `%s'. Ili je ovaj medij neispravno konfigurisan, u kojem slučaju trebate koristiti Menadžer softverskih medija da ga uklonite i ponovo dodate kako biste ga rekonfigurisali; ili je medij trenutno nedostupan i trebate pokušati ponovo kasnije.
gl: Foi imposible recuperar a lista de novos paquetes dende o soporte `%s'. Pode ser que este soporte de actualización estea desconfigurado, neste caso debería usar o Xestor de Soportes de Software para eliminalo e volvelo engadir para volvelo configurar, ou pode ser que actualmente non estea dispoñible e debería intentalo máis tarde.
he: אין אפשרות לייבא את רשימת החבילות החדשות מהמקור '%s'. יבמקרה שמקור זה אינו מוגדר כהלכה, עליך להסיר אותו בעזרת מנהל המקורות ולהוסיפו מחדש תוך הגדרתו כהלכה. ייתכן גם שמקור זה אינו זמין כרגע, ובמקרה זה עליך לנסות לעדכן את הרשימה מאוחר יותר.
hi: `%s' माध्यम से नये पैकेजों की सूची को पुनःप्राप्त करना असम्भव है या तो यह अपडेट माध्यम भली-भांति से नहीं संरचित है, और इस अवस्था में आपको सॉफ़्टवेयर माध्यम प्रबंधक का उपयोग करके इसे हटाना चाहिए और इस पुनः संरचित करने हेतु, पुनः जोड़ना चाहिए या फ़िर वर्तमान में पहुँच से बाहर है और आपको कुछ समय पश्चात पुनः प्रयास करना चाहिए।
hu: Nem sikerült beolvasni az új csomagok listáját a(z) '%s' adatforrásból. Vagy helytelenül van beállítva ez a frissítési forrás - ebben az esetben el kell távolítani azt a szoftverforrás-kezelővel, majd ismét felvenni az újrakonfigurálás érdekében; vagy pedig nem elérhető - ebben az esetben pedig próbálkozzon később.
id: Tidak dimungkinkan untuk menerima daftar paket baru dari media `%s'. Mungkin media update ini tidak terkonfigurasi, dan dalam kasus ini Anda harus menggunakan Manajer Media Software untuk menghapusnya dan menambahkan kembali untuk mengkonfigurasinya, atau mungkin saat ini tidak terjangkau dan Anda harus mencobanya kembali lain waktu.
mk: Невозможно е да се преземе листа на нови пакети од медиумот `%s'. Или овој медиум погрешно е конфигуриран, и во овој случај за да го отстраните треба да го користите Менаџерот на софтверски медиуми и повторно да го додадете за да можете повторно да го конфигурирате, или моментално е недостапен и треба да се обидете подоцна.
pt: Não é possível obter a lista dos novos pacotes da média `%s'. Ou esta média de actualização está mal configurada, e nesse caso deve usar o 'Gestor de Médias de Programas' para a remover e voltar a adicioná-la para a poder reconfigurar, ou actualmente não está disponível e deve tentar mais tarde.
wa: C' est nén possibe di prinde li djivêye des noveas pacaedjes a pårti do sopoirt «%s». Ou bén ci sopoirt la n' est nén apontyî comifåt, adon vos dvoz eployî li manaedjeu des sopoirts d' astalaedje pol oister eyet l' radjouter po l' poleur rapontyî a môde di djin; ou bén li sopoirt èn pout nén esse adjondou pol moumint, vos dvrîz adon rsayî pus tård.

source: Update media
ar: وسائط التحديث
bn: মাধ্যম আপডেট করো
bs: Osvježi medij
gl: Actualiza-lo soporte
he: עדכון מקורות
hi: माध्यम को अपडेट करें
hu: Adatforrások frissítése
mk: Ажурирање на медиум
pt: Actualizar média
wa: Mete a djoû les sopoirts

source: No active medium found. You must enable some media to be able to update them.
ar: لم يعثر على وسيطة نشطة. يجب عليك تفعيل بعض الوسائط لتكون قادرا على تحديثها.
bs: Nijedan medij nije aktivan. Morate aktivirati neke medije prije nego što ih ažurirate.
gl: Non se atopou ningún soporte activo. Debe habiliitar algún soporte para poder actualizalo.
he: לא נמצאו מקורות פעילים. יש צורך לאפשר מקורות כדי שניתן יהיה לעדכנם.
hu: Nem található aktív adatforrás. Egy adatforrást engedélyeznie kell ahhoz, hogy frissíthesse azt.
id: Tidak ada media aktif yang ditemukan. Anda harus menghidupkan beberapa media agar bisa diupdate.
mk: Не е пронајден активен медиум. Потребно е да овозможите некој медиум за да го надградите.
pt: Nenhuma média activa encontrada. Precisa activar algumas médias para as poder actualizar.
wa: Nou sopoirt actif di trové. Vos dvoz mete onk en alaedje pol poleur mete a djoû.

source: Select the media you wish to update:
ar: انتق الوسائط التي تريد تحديثها:
bn: যে মাধ্যমটি আপনি আপ-ডেট করতে ইচ্ছুক তা নির্বাচন করুন:
bs: Izaberite medije koje želite unaprijediti:
gl: Seleccione o soporte que quere actualizar:
he: נא לבחור את המקורות אותם ברצונך לעדכן:
hi: उस माध्यम का चयन करें जिसे आप अपडेट करना चाहते है:
hu: Válassza ki, mely adatforrás(oka)t kívánja frissíteni:
id: Pilih media yang ingin Anda update:
mk: Изберете го медиумот што сакате да го ажурирате:
pt: Seleccione a média que deseja actualizar:
wa: Tchoezixhoz les sopoirt(s) ki vos vloz mete a djoû:

source: Unable to update medium; it will be automatically disabled. Errors: %s
ar: تعذر تحديث الوسيطة; لذا ستُعطل آلياً. الأخطاء: %s
bn: মাধ্যম আপডেট করা সম্ভব হয়নি; এটি সয়ংক্রিয়ভাবে নিষ্ক্রিয় করা হবে. ত্রুটিসমুহ: %s
bs: Ne mogu da osvježim medij; on će biti automatski isključen. Greške: %s
gl: Non foi posible actualizar o soporte; deshabilitarase automáticamente. Erros: %s
he: עדכון המקור נכשל, מקור זה יבוטל באופן אוטומטי. שגיאות: %s
hi: ंमाध्यम को अपडेट करने में असमर्थ; यह स्वतः ही निष्क्रिय हो जायेगी. त्रुटियां: %s
hu: Az adatforrás frissítése nem sikerült, ezért letiltásra kerül. Hibák: %s
id: Tidak bisa mengupdate media; secara otomatis akan dimatikan. Error: %s
mk: Не може да се ажурира медиумот; тој автоматски ќе се оневозможи. Грешки: %s
pt: Não é possível actualizar a média, será automaticamente desactivada. Erros: %s
wa: Dji n' sai mete a djoû l' sopoirt; i srè otomaticmint essocté. Arokes: %s

source: Unable to add medium, errors reported: %s
ar: تعذّرت إضافة الوسيطة. الأخطاء المبلّغة: %s
bn: মাধ্যম যোগ করা যায়নি, ত্রুটিসমুহ নথিভুক্ত করা হয়েছে: %s
bs: Ne mogu dodati medij, prijavljene greške: %s
gl: Non foi posible engadir o soporte, erros comunicados: %s
he: אין אפשרות להוסיף מקור זה, בשל השגיאות הבאות: %s
hi: माध्यम को जोड़ने में असमर्थ, त्रुटियां रिपोर्ट की गई: %s
hu: Nem sikerült felvenni az adatforrást a következő hibák miatt: %s
id: Tidak bisa menambahkan media, error yang dilaporkan: %s
mk: Не може да се додаде медиум; пријавени грешки: %s
pt: Não é possível adicionar a média, erros reportados: %s
wa: Dji n' sai radjouter l' sopoirt, i gn a-st avou des arokes: %s

source: Unable to create medium.
ar: تعذر إنشاء الوسيطة
bn: মাধ্যম তৈরি করা যায়নি
bs: Ne mogu kreirati medij.
gl: Non foi posible crea-lo soporte.
he: יצירת המקור נכשלה.
hi: माध्यम का निर्माण करने में असमर्थ।
hu: Az adatforrás létrehozása nem sikerült.
id: Tidak bisa membuat media.
mk: Не може да се креира медиум.
pt: Não é possível criar a média.
wa: Dji n' sai askepyî l' sopoirt.

source: Failure when adding medium
ar: فشل عند إضافة الوسيطة
bn: মাধ্যম যোগ করার প্রক্রিয়া বিফল হয়েছে
bs: Neuspjeh u dodavanju medija
gl: Fallo ó engadi-lo soporte
he: חלה שגיאה בעת הוספת מקור
hi: असफ़लता जब माध्यम को जोड़ा जा रहा था...
hu: Nem sikerült felvenni az adatforrást
id: Gagal saat menambahkan media
mk: Неуспех при додавање медиум
pt: Falha ao adicionar média
wa: Åk n' a nén stî tot radjoutant l' sopoirt

source: There was a problem adding medium: %s
ar: حدثت مشكلة عند محاولة إضافة الوسيطة: %s
bn: মাধ্যম যোগ করতে সমস্যা হয়েছে: %s
bs: Došlo je do problema prilikom dodavanja medija: %s
gl: Houbo un problema ó engadi-lo soporte: %s
he: אירעה שגיאה בעת הוספת מקור: %s
hi: माध्यम को जोड़ने में एक समस्या थी: %s
hu: Probléma lépett fel az adatforrás felvétele közben: %s
id: Ada masalah menambahkan media: %s
mk: Се појави проблем при додавање на медиумот: %s
pt: Ocorreu um problema ao adicionar a média: %s
wa: Åk n' a nén stî tot radjoutant l' sopoirt: %s

source: Your medium `%s', used for updates, does not match the version of %s you're running (%s). It will be disabled.
ar: الوسيطة `%s'، المُستخدَمة للتّحديثات لا تطابق إصدار %s الذي تعمل عليه (%s). لذلك ستعطل.
bn: আপনার মাধ্যম `%s', আপডেট এর জন্য ব্যবহৃত হত, %s ভার্সানটি আপনার চালানো (%s) এর সাথে মিলছে নাহ্। একে নিষ্ক্রয় করা হবে।
bs: Vaš medij za ažuriranje `%s' ne odgovara verziji %s koju trenutno koristite (%s). Medij će biti isključen.
gl: O soporte `%s', que se usa para actualizacións, non concorda ca versión de %s que está executando (%s). Vaise deshabilitar.
he: המקור `%s', המשמש לעדכוני תוכנה, אינו מתאים לגרסת %s שמותקנת במערכת זו (%s). ולכן הוא ינוטרל.
hi: अपडेटों के लिए उपयोग में लाये जाने वाला, आपके माध्यम `%s', आपके %s के संस्करण के साथ मेल नहीं खाता है, आप (%s) चला रहे है । इसे निष्क्रिय कर दिया जायेगा ।
hu: A(z) "%s" frissítési adatforrás nem felel meg a jelenleg használt %s verziójának (%s). Az adatforrás ki lesz kapcsolva.
id: Media `%s' Anda, digunakan untuk update, tidak cocok dengan versi %s yang Anda jalankan (%s). Akan dimatikan.
mk: Вашиот медиум `%s', кој се користи за ажурирања, не се совпаѓа со верзијата на %s на која што работите (%s). Медиумот ќе биде оневозможен.
pt: A sua média `%s', usada para actualizações, não corresponde à versão %s que está a usar (%s). A média será desactivada.
wa: Vosse sopoirt «%s», eployî po les metaedjes a djoû, èn corespond nén al modêye di %s en alaedje pol moumint (%s). Ci sopoirt la serè dismetou.

source: Your medium `%s', used for updates, does not match the version of Mageia you're running (%s). It will be disabled.
ar: الوسيطة `%s'، المُستخدَمة للتّحديثات لا تطابق إصدار ماجيّا الذي تعمل عليه(%s). لذلك ستعطل.
bn: আপনার মাধ্যম `%s', আপডেট এর জন্য ব্যবহৃত হত, তা আপনার চালানো Mageia (%s) এর সাথে মিলছে নাহ্। একে নিষ্ক্রয় করা হবে।
bs: Vaš medij za ažuriranje `%s' ne odgovara verziji Mageiaa koju trenutno koristite (%s). Medij će biti isključen.
gl: O soporte `%s', que se usa para actualizacións, non concorda ca versión de Mageia que está executando (%s). Vaise deshabilitar.
he: המקור `%s', המשמש לעדכוני תוכנה, אינו מתאים לגרסת מנדריבה לינוקס שמותקנת במערכת זו (%s). לכן הוא ינוטרל.
hi: आपका माध्यम `%s', जिसका का उपयोग अपडेटों हेतु किया जा रहा है, मैनड्रिव लिनक्स का संस्मरण, जिसे आप चला रहे है (%s), के साथ मेल नहीं खा रहा है। इसे निष्क्रिय कर दिया जायेगा ।
hu: A(z) "%s" frissítési adatforrás nem felel meg a jelenleg használt Mageia verziójának (%s). Az adatforrás ki lesz kapcsolva.
id: Media `%s' Anda, digunakan untuk update, tidak cocok dengan versi Mageia yang Anda jalankan (%s). Akan dimatikan.
mk: Вашиот медиум `%s', кој се користи за ажурирања, не се совпаѓа со верзијата на Mageia на која што работите (%s). Медиумот ќе биде оневозможен.
pt: A sua média `%s', usada para actualizações, não corresponde à versão Mageia que está a usar (%s). A média será desactivada.
wa: Vosse sopoirt «%s», eployî po les metaedjes a djoû, èn corespond nén al modêye di Mageia en alaedje pol moumint (%s). Ci sopoirt la serè dismetou.

source: Help launched in background
ar: شُغِّلت المساعدة في الخلفية
bn: পটভূমিতে সহায়িকা আরম্ভ করা হয়েছে
bs: Pomoć je pokrenuta u pozadini
gl: A axuda lanzouse en segundo plano
he: חלון העזרה נפתח ברקע
hi: सहायता पृष्टभूमि में आरम्भ है
hu: A segítség elindítva a háttérben
id: Bantuan dijalankan di latar belakang
mk: Помошта е активирана во заднина
pt: Ajuda lançada em segundo plano
wa: Aidance enondêye come bouye di fond

source: The help window has been started, it should appear shortly on your desktop.
ar: بدأت نافذة المساعدة بالعمل، ينبغي أن تظهر حالا على سطح المكتب.
bn: সহায়িকার উইন্ডো আরম্ভ করা হয়েছে, অল্পক্ষণ পরে আপনার ডেস্কটপে এটি আপনি দেখতে পারবেন।
bs: Prozor za pomoć je pokrenut, uskoro bi se trebao pojaviti na vašem ekranu.
gl: Xa se iniciou a fiestra de axuda, e amosarase en pouco tempo.
he: חלון העזרה יפתח עוד מעט של שולחן העבודה שלך
hi: सहायता विंडो शुरू हो चुकी है, थोड़ी देर में यह आपकी डेस्कटाप पर दिखाई देगी।
hu: A segítség el lett indítva, hamarosan meg kell jelennie a munkaasztalon.
id: Jendela bantuan telah dijalankan, seharusnya akan segera muncul pada desktop Anda.
mk: Прозорот за помош е активиран и сега треба да се појави на Вашиот декстоп.
pt: A janela de ajuda foi iniciada, deve aparecer em breve no seu ecrã.
wa: Li purnea d' aidance a stî enondé, i dvrè aparexhe bénrade sol sicribanne.

source: A graphical front end for browsing installed & available packages
ar: واجهة رسومية لتثبيت واستعراض الحزم المتوفرة والمثبتة.
gl: Unha interface gráfica para explorar os paquetes instalados e dispoñibles
he: מנשק גרפי לסיור בחבילות מותקנות וזמינות
hu: Grafikus felület a telepített és az elérhető csomagok böngészéséhez
id: Front end grafis untuk menjelajahi paket terinstall & tersedia
pt: Um interface gráfico para procurar pacotes instalados e disponíveis

source: Browse Available Software
ar: استعرض البرامج المتوفرة
bn: ব্যবহারযোগ্য সফটওয়্যারের তালিকা ব্রাউজ করুন
bs: Pregledajte dostupne programe
gl: Explora-lo Software Dispoñible
he: סיור בתוכנות המותקנות
hi: उपलब्ध सॉफ़्टवेयर को ब्राउज करें
hu: Az elérhető szoftver böngészése
id: Jelajahi Software yang Tersedia
mk: Разгледувајте достапен софтвер
pt: Procurar Programas Disponíveis
wa: Foyter dins l' djivêye des programes k' i gn a

source: A graphical front end for installing, removing and updating packages
ar: واجهة رسومية لتثبيت الحزم وإزالتها وتحديثها
gl: Unha interface gráfica para instalar, eliminar e actualizar paquetes
he: מנשק גרפי להתקנת, הסרת ועדכון חבילות
hu: Grafikus felület csomagok telepítéséhez, törléséhez és frissítéséhez
id: Front end grafis untuk menginstall, menghapus dan mengupdate paket
mk: Графички интерфејс за инсталирање, отстранување и ажурирање на пакети
pt: Um interface gráfico para instalar, remover e actualizar pacotes

source: Install & Remove Software
ar: تثبيت وإزالة البرامج
gl: Instalar & Eliminar Software
he: התקנת והסרת תוכנה
hu: Szoftver telepítése, illetve eltávolítása
id: Install & Hapus Software
pt: Gestor de Programas

source: Software Media Manager
ar: مدير وسائط البرامج
bn: সফ্টওয়্যার মিডিয়া ম্যানেজার
bs: Upravitelj medijima softvera
gl: Xestor de Soportes de Software
he: מנהל מקורות תוכנה
hi: सॉफ़्टवेयर मीडीया प्रबंधक
hu: Szoftverforrás-kezelő
id: Manajer Media Software
mk: Менаџерот на софтверски медиуми
pt: Gestor de Médias de Programas
wa: Manaedjeu des sopoirts d' astalaedje

source: Add urpmi media
ar: أضف وسائط urpmi
gl: Engadir soportes de urpmi
he: הוספת מקורות urpmi
hu: Urpmi-adatforrás felvétele
id: Tambah media urpmi
pt: Adicionar média urpmi

source: Urpmi medium info
ar: معلومات وسيطة Urpmi
gl: Información de soporte de urpmi
he: מידע על מקור urpmi
hu: Információ az Urpmi-adatforrásról
id: Info media urpmi
pt: Informação da média urpmi

source: X11 bitmap
bn: X11 বিটম্যাপ
bs: X11 bitmapa
gl: Mapa de bits X11
he: תמונת X11
hi: X11 बिट मानचित्र
hu: X11 bittérkép
id: Bitmap X11
pt: Bitmap X11
wa: Bitmap X11

source: IceWm Desktop
bs: IceWm okruženje
gl: Escritorio IceWm
he: שולחן עבודה IceWm
hu: IceWm-munkaasztal
id: Desktop IceWm
mk: „IceWm“ работна површина
pt: Ecrã IceWm
wa: Sicribanne IceWm

source: Usage: %s [OPTION]...
bn: ব্যবহার: %s [অপশনসমূহ] ...
bs: Upotreba: %s [OPCIJA]...
gl: Uso: %s [OPCIÓNS]...
he: שימוש: %s [OPTION]...
hi: उपयोगिता: %s [विकल्पों का नाम]...
hu: Használat: %s [OPCIÓ]...
id: Penggunaan: %s [OPSI]...
mk: Користење: %s [ОПЦИЈА]...
pt: Uso: %s [OPÇÃO]...
wa: Po s' è siervi: %s [TCHUZES]...
